Repository: zZhugeLiang/Test
Catalog: Translations/ABC.BC.Alucol.*.xlf
Languages: nl

# PageExtension 163665622 - Control 2538708505 - Property 1295455071
source: Logged In Year
nl: Binnengemeld jaar

# PageExtension 163665622 - Control 3143674206 - Property 1295455071
source: Customer Comment
nl: Klantopmerking

# PageExtension 163665622 - Control 2217903358 - Property 1295455071
source: Document Date Day
nl: Documentdatum dag

# PageExtension 163665622 - Control 462289598 - Property 1295455071
source: Document Date Week
nl: Documentdatum week

# PageExtension 163665622 - Control 2304549843 - Property 1295455071
source: Document Date Year
nl: Documentdatum jaar

# PageExtension 163665622 - Control 2272960067 - Property 1295455071
source: Supplier
nl: Leverancier

# PageExtension 163665622 - Control 3005939252 - Property 1295455071
source: Own Shipping Agent
nl: Eigen Expediteur

# PageExtension 163665622 - Action 2397299197 - Property 2879900210
source: Expedition Work Order
nl: Expeditie Werkbon

# PageExtension 163665622 - Action 2397299197 - Property 1295455071
source: Expedition Work Order
nl: Expeditie Werkbon

# PageExtension 163665622 - Action 2678580552 - Property 2879900210
source: Attach Notice
nl: Opspan bon

# PageExtension 163665622 - Action 2678580552 - Property 1295455071
source: Attach Notice
nl: Opspan bon

# PageExtension 163665622 - Action 287955129 - Property 2879900210
source: Unattach Notice
nl: Afspan bon

# PageExtension 163665622 - Action 287955129 - Property 1295455071
source: Unattach Notice
nl: Afspan bon

# PageExtension 163665622 - Action 1270528838 - Property 2879900210
source: Sawing Notice
nl: Zaagbon

# PageExtension 163665622 - Action 1270528838 - Property 1295455071
source: Sawing Notice
nl: Zaagbon

# PageExtension 163665622 - Action 3804261416 - Property 2879900210
source: Select Package for Shipment
nl: Selecteer colli voor verzending

# PageExtension 163665622 - Action 3804261416 - Property 1295455071
source: Select Package for Shipment
nl: Selecteer colli voor verzending

source: The package quantity is larger than the Sales Line quantity. A new Production Order has to be created before you can ship the package(s).
nl: Het colli aantal is groter dan het regelaantal. Er moet eerst opnieuw een productie order worden aangemaakt voordat de colli uitgeleverd kunnen worden.

# PageExtension 3089797906 - Action 2150853599 - Property 2879900210
source: Download Packaging Instructions
nl: Verpakkingsinstructies downloaden

# PageExtension 3089797906 - Action 2150853599 - Property 1295455071
source: Download Packaging Instructions
nl: Verpakkingsinstructies downloaden

# PageExtension 469521954 - Control 3652365079 - Property 1295455071
source: Week Capacity
nl: Week capaciteit

# PageExtension 469521954 - Control 2091340610 - Property 1295455071
source: Large Line
nl: Lange lijn

# PageExtension 469521954 - Control 19297737 - Property 1295455071
source: Quantity Charges
nl: Aantal Balken

# PageExtension 469521954 - Control 330489604 - Property 1295455071
source: Logged In
nl: Binnengemeld

source: Are you sure you want to login this Sales Order?
nl: Weet je zeker dat deze verkooporder wilt binnenmelden

# PageExtension 469521954 - Control 2188690480 - Property 1295455071
source: Logged In Day
nl: Binnengemeld dag

# PageExtension 469521954 - Control 2670289920 - Property 1295455071
source: Logged In Week
nl: Binnengemeld week

# PageExtension 469521954 - Control 2538708505 - Property 1295455071
source: Logged In Year
nl: Binnengemeld jaar

# PageExtension 469521954 - Control 3143674206 - Property 1295455071
source: Customer Comment
nl: Klantopmerking

# PageExtension 469521954 - Control 2217903358 - Property 1295455071
source: Document Date Day
nl: Documentdatum dag

# PageExtension 469521954 - Control 462289598 - Property 1295455071
source: Document Date Week
nl: Documentdatum week

# PageExtension 469521954 - Control 2304549843 - Property 1295455071
source: Document Date Year
nl: Documentdatum jaar

# PageExtension 469521954 - Control 2272960067 - Property 1295455071
source: Supplier
nl: Leverancier

# PageExtension 469521954 - Control 3005939252 - Property 1295455071
source: Own Shipping Agent
nl: Eigen Expediteur

# PageExtension 1521420384 - Control 1013706845 - Property 1295455071
source: Own
nl: Eigen

# TableExtension 73372350 - Field 2282563268 - Property 2879900210
source: Production Line
nl: Productie lijn

# TableExtension 73372350 - Field 2282563268 - Property 62802879
source: ,Short Line,Long Line
nl: ,korte lijn,lange lijn

# TableExtension 73372350 - Field 197640799 - Property 2879900210
source: Adjust ablauf for Aucos
nl: Aanpassen Ablauf voor Aucos

# TableExtension 2847388252 - Field 3612838068 - Property 2879900210
source: Extra to Enumerate [mm]
nl: Extra uittellen [mm]

# TableExtension 2847388252 - Field 225695886 - Property 2879900210
source: Thin Staining Time [min]
nl: Dunne Beitstijd [min]

# TableExtension 2847388252 - Field 4016022472 - Property 2879900210
source: Thick Staining Time [min]
nl: Dikke Beitstijd [min]

# TableExtension 2847388252 - Field 3652365079 - Property 2879900210
source: Week Capacity [m2]
nl: Week capaciteit [m2]

# TableExtension 2847388252 - Field 1256564548 - Property 2879900210
source: Price Scheme Code
nl: Prijzenschema code

# TableExtension 2847388252 - Field 1870249447 - Property 2879900210
source: Comment Bath Card
nl: Opmerking badkaart

# TableExtension 2847388252 - Field 1264918580 - Property 2879900210
source: Comment Sales Order
nl: Opmerking verkooporder

# TableExtension 2847388252 - Field 635231215 - Property 2879900210
source: Package Label Nos.
nl: Colli label nr.-reeks

# TableExtension 2847388252 - Field 4025012582 - Property 2879900210
source: Package Label Report ID
nl: Colli etiket rapport ID

# TableExtension 2847388252 - Field 1941588178 - Property 2879900210
source: Package Label Layout Code
nl: Colli etiket layoutcode

# TableExtension 2847388252 - Field 3450995919 - Property 2879900210
source: Shelf No. Mandatory on Package
nl: Locatie nummer verplicht op colli

# TableExtension 2847388252 - Field 1138253110 - Property 2879900210
source: Rack No. Mandatory on Package
nl: Reknummer verplicht op verpakking

# TableExtension 607252771 - Field 545940338 - Property 2879900210
source: Pretreatment
nl: Voorbehandeling

# TableExtension 607252771 - Field 1537599719 - Property 2879900210
source: Layer Thickness
nl: Laagdikte

# TableExtension 607252771 - Field 4064269812 - Property 2879900210
source: Color
nl: Kleur

# TableExtension 607252771 - Field 1234665324 - Property 2879900210
source: Category Code
nl: Categorie

# TableExtension 607252771 - Field 4185750204 - Property 2879900210
source: Sawing
nl: Zagen

# TableExtension 1882781105 - Field 3088297705 - Property 2879900210
source: Number of Meters
nl: Aantal meters

# TableExtension 1882781105 - Field 3103370177 - Property 2879900210
source: Last DateTime Modified
nl: Laatste wijziging

# TableExtension 2749245062 - Field 897995796 - Property 2879900210
source: Operating Type
nl: Bewerkingstype

# TableExtension 1709463785 - Field 3299164317 - Property 2879900210
source: Quantity Charges
nl: Aantal balken

# TableExtension 4248448427 - Field 3035335321 - Property 2879900210
source: Charges per Bath Profile
nl: Aantal per bad product

# TableExtension 4248448427 - Field 19297737 - Property 2879900210
source: Quantity Charges
nl: Aantal Baden

# TableExtension 4248448427 - Field 940324757 - Property 2879900210
source: Profile Code
nl: Product code

# TableExtension 4248448427 - Field 2865118984 - Property 2879900210
source: Profile m2 per Qty.
nl: Product m2 per aantal

# TableExtension 4248448427 - Field 88173004 - Property 2879900210
source: Total m2
nl: Totaal m2

# TableExtension 4248448427 - Field 2822430833 - Property 2879900210
source: Source No.
nl: Bron Nr.

# TableExtension 4248448427 - Field 1184845267 - Property 2879900210
source: Source Line No.
nl: Bronregel Nr.

# TableExtension 4248448427 - Field 4290709481 - Property 2879900210
source: Bath Sheet Qty.
nl: Aantal op badkaart

# TableExtension 4248448427 - Field 1184091372 - Property 2879900210
source: Charge No.
nl: Balknummer

# TableExtension 4248448427 - Field 3759221999 - Property 2879900210
source: Quantity to Bath Sheet
nl: Aantal naar badkaart

# TableExtension 4248448427 - Field 2119358752 - Property 2879900210
source: Complete
nl: Compleet

# TableExtension 4248448427 - Field 2951256278 - Property 2879900210
source: Number of Units
nl: Aantal eenheden

# TableExtension 4248448427 - Field 2282563268 - Property 2879900210
source: Production Line
nl: Productie lijn

# TableExtension 4248448427 - Field 2282563268 - Property 62802879
source: ,Short,Long
nl: ,Kort,Lang

# TableExtension 4248448427 - Field 2425015869 - Property 2879900210
source: Source Type
nl: Brontype

# TableExtension 4248448427 - Field 3511837166 - Property 2879900210
source: Remaining Quantity
nl: Resterend aantal

# TableExtension 4248448427 - Field 2251616525 - Property 2879900210
source: Rerun
nl: Overdraai

# TableExtension 4248448427 - Field 2493101769 - Property 2879900210
source: Rerun Reason
nl: Overdraai reden

# TableExtension 4248448427 - Method 1262666395 - NamedType 1756981956
source: Rerun Reason must have a value if Rerun is checked.
nl: Overdraai reden moet een waarde bevatten indien Overdraai aan staat.

# TableExtension 469018315 - Field 940324757 - Property 2879900210
source: Profile Code
nl: Productcode

# TableExtension 469018315 - Field 2059852500 - Property 2879900210
source: Profile Description
nl: Product omschrijving

# TableExtension 469018315 - Field 2951256278 - Property 2879900210
source: Number of Units
nl: Aantal eenheden

# TableExtension 469018315 - Field 4185750204 - Property 2879900210
source: Sawing
nl: Zagen

# TableExtension 469018315 - Field 1376709893 - Property 2879900210
source: Customer Item No.
nl: Artikelnummer klant

# TableExtension 469018315 - Field 3169120169 - Property 2879900210
source: Profile Customer Description
nl: Productklant omschrijving

# TableExtension 3445842965 - Field 1455407855 - Property 2879900210
source: Euras Customer
nl: Euras klant

# TableExtension 3445842965 - Field 3612838068 - Property 2879900210
source: Extra to Enumerate [mm] Customer
nl: Extra uittellen [mm] klant

# TableExtension 3445842965 - Field 225695886 - Property 2879900210
source: Thin Staining Time [min] Customer
nl: Dunne Beitstijd [min] Klant

# TableExtension 3445842965 - Field 4016022472 - Property 2879900210
source: Thick Staining Time [min] Customer
nl: Dikke Beitstijd [min] Klant

# TableExtension 3445842965 - Field 3652365079 - Property 2879900210
source: Week Capacity [m2] Customer
nl: Week capaciteit [m2] Klant

# TableExtension 3445842965 - Field 19297737 - Property 2879900210
source: Quantity Charges
nl: Aantal Balken

# TableExtension 3445842965 - Field 2272960067 - Property 2879900210
source: Supplier
nl: Leverancier

# TableExtension 3445842965 - Field 1004138199 - Property 2879900210
source: Delivery Date
nl: Verzenddatum

# TableExtension 3445842965 - Field 2466173471 - Property 2879900210
source: Delivery Week
nl: verzenddatum week

# TableExtension 3445842965 - Field 1505765594 - Property 2879900210
source: Delivery Year
nl: Verzenddatum jaar

# TableExtension 3445842965 - Field 4253668107 - Property 2879900210
source: Logged In DateTime
nl: Datum/Tijd binnengemeld

# TableExtension 3445842965 - Field 2670289920 - Property 2879900210
source: Logged In Week
nl: Binnengemeld week

# TableExtension 3445842965 - Field 2538708505 - Property 2879900210
source: Logged In Year
nl: Binnengemeld jaar

# TableExtension 3445842965 - Field 462289598 - Property 2879900210
source: Document Date Week
nl: Documentdatum week

# TableExtension 3445842965 - Field 2304549843 - Property 2879900210
source: Document Date Year
nl: Documentdatum jaar

# TableExtension 3445842965 - Field 3143674206 - Property 2879900210
source: Customer Comment
nl: Klantopmerking

# TableExtension 3445842965 - Field 2091340610 - Property 2879900210
source: Large Line
nl: Lange lijn

# TableExtension 3445842965 - Field 330489604 - Property 2879900210
source: Logged In
nl: Binnengemeld

# TableExtension 3445842965 - Field 2188690480 - Property 2879900210
source: Logged In Day
nl: Binnengemeld dag

# TableExtension 3445842965 - Field 3323042999 - Property 2879900210
source: Delivery Day
nl: Verzenddatum dag

# TableExtension 3445842965 - Field 2217903358 - Property 2879900210
source: Document Date Day
nl: Documentdatum dag

# TableExtension 3445842965 - Field 3005939252 - Property 2879900210
source: Own Shipping Agent
nl: Eigen Expediteur

# TableExtension 4107270599 - Field 940324757 - Property 2879900210
source: Profile Code
nl: Productcode

# TableExtension 4107270599 - Field 2059852500 - Property 2879900210
source: Profile Description
nl: Product omschrijving

# TableExtension 4107270599 - Field 2951256278 - Property 2879900210
source: Number of Units
nl: Aantal eenheden

# TableExtension 4107270599 - Field 4185750204 - Property 2879900210
source: Sawing
nl: Zagen

# TableExtension 4107270599 - Field 1376709893 - Property 2879900210
source: Customer Item No.
nl: Artikelnummer klant

# TableExtension 4107270599 - Field 3169120169 - Property 2879900210
source: Profile Customer Description
nl: Productklant omschrijving

# TableExtension 632998638 - Field 4213692988 - Property 2879900210
source: Layer Thickness
nl: Laagdikte

# TableExtension 632998638 - Field 1633782130 - Property 2879900210
source: Minimum Current Density Pretreatment [A/dm²]
nl: Minimale Stroomdichtheid Voorbehandeling [A/dm²]

# TableExtension 632998638 - Field 2483521852 - Property 2879900210
source: Maximum Current Density Pretreatment [A/dm²]
nl: Maximale Stroomdichtheid Voorbehandeling [A/dm²]

# TableExtension 632998638 - Field 4064269812 - Property 2879900210
source: Color
nl: Kleur

# TableExtension 632998638 - Field 4136953911 - Property 2879900210
source: Minimum Current Density Color [A/dm²]
nl: Minimale Stroomdichtheid Kleur [A/dm²]

# TableExtension 632998638 - Field 3891087733 - Property 2879900210
source: Maximum Current Density Color [A/dm²]
nl: Maximale Stroomdichtheid Kleur [A/dm²]

# TableExtension 632998638 - Field 3458544494 - Property 2879900210
source: Minimum Current Density Layer Thickness [A/dm²]
nl: Minimale Stroomdichtheid Laagdikte [A/dm²]

# TableExtension 632998638 - Field 565968160 - Property 2879900210
source: Maximum Current Density Layer Thickness [A/dm²]
nl: Maximale Stroomdichtheid Laagdikte [A/dm²]

# TableExtension 632998638 - Field 1508541975 - Property 2879900210
source: Maximum Current Density Category [A/dm²]
nl: Maximale Stroomdichtheid Categorie [A/dm²]

# TableExtension 632998638 - Field 940324757 - Property 2879900210
source: Profile Code
nl: Product code

source: Profile Code %1 is inactive.
nl: Product code %1 is inactief

# TableExtension 632998638 - Field 2059852500 - Property 2879900210
source: Profile Description
nl: Product omschrijving

# TableExtension 632998638 - Field 2312112154 - Property 2879900210
source: Profile Category
nl: Product categorie

# TableExtension 632998638 - Field 2463751251 - Property 2879900210
source: Circumference [mm] Profile
nl: Omtrek [mm] Product

# TableExtension 632998638 - Field 2353320337 - Property 2879900210
source: Not Measurable
nl: Niet meetbaar

# TableExtension 632998638 - Field 1361531451 - Property 2879900210
source: Area Profile
nl: Opervlakte Product

# TableExtension 632998638 - Field 1755502757 - Property 2879900210
source: Extra Flushing Profile
nl: Extra spoelen Product

# TableExtension 632998638 - Field 3165529111 - Property 2879900210
source: Correction Factor Profile
nl: Correctie factor Product

# TableExtension 632998638 - Field 225895673 - Property 2879900210
source: Height Level [mm] Profile
nl: Pijlhoofte [mm] Product

# TableExtension 632998638 - Field 579148856 - Property 2879900210
source: Maximum Current Density Profile [A/dm²]
nl: Maximale Stroomdichtheid Product [A/dm²]

# TableExtension 632998638 - Field 3764892646 - Property 2879900210
source: Minimum Current Density Profile [A/dm²]
nl: Minimale Stroomdichtheid Product [A/dm²]

# TableExtension 632998638 - Field 3284328635 - Property 2879900210
source: Thin Staining Time [min] Profile
nl: Dunne Beitstijd [min] Product

# TableExtension 632998638 - Field 645894441 - Property 2879900210
source: Thick Staining Time [min] Profile
nl: Dikke Beitstijd [min] Product

# TableExtension 632998638 - Field 2332128290 - Property 2879900210
source: Euras Profile
nl: Euras product

# TableExtension 632998638 - Field 4229778773 - Property 2879900210
source: Extra to Enumerate [mm] Profile
nl: Extra uittellen [mm] product

# TableExtension 632998638 - Field 2951256278 - Property 2879900210
source: Number of Units
nl: Aantal eenheden

# TableExtension 632998638 - Field 582131879 - Property 2879900210
source: Holders Profile
nl: Houder product

# TableExtension 632998638 - Field 1561286513 - Property 2879900210
source: Attach Method Profile
nl: Ophangmethode code

# TableExtension 632998638 - Field 2280265949 - Property 2879900210
source: Number of Units to Ship
nl: Te verzenden eenheden

# TableExtension 632998638 - Field 3990606612 - Property 2879900210
source: Number of Units to Invoice
nl: Te factureren eenheden

# TableExtension 632998638 - Field 4185750204 - Property 2879900210
source: Sawing
nl: Zagen

# TableExtension 632998638 - Field 2203568108 - Property 2879900210
source: Qty. After Production
nl: Aantal na productie

# TableExtension 632998638 - Field 779385951 - Property 2879900210
source: Receipt Bag
nl: Ontvangst bakomschrijving

# TableExtension 632998638 - Field 3137948029 - Property 2879900210
source: Shipping Bag
nl: Verzend Bakomschrijving

# TableExtension 632998638 - Field 2955995662 - Property 2879900210
source: Area
nl: Oppervlakte

# TableExtension 632998638 - Field 3220518104 - Property 2879900210
source: Linked Holder
nl: Gekoppelde houder

# TableExtension 632998638 - Field 127857927 - Property 2879900210
source: Receipt Shelf
nl: Ontvangstschap

# TableExtension 632998638 - Field 2328278277 - Property 2879900210
source: Shipping Shelf
nl: Verzendlocatie

# TableExtension 632998638 - Field 3035335321 - Property 2879900210
source: Charges per Bath Profile
nl: Aantal per charge

# TableExtension 632998638 - Field 19297737 - Property 2879900210
source: Quantity Charges
nl: Aantal Balken

# TableExtension 632998638 - Field 568115138 - Property 2879900210
source: Kundentour HUECK
nl: Transport informatie

# TableExtension 632998638 - Field 888430590 - Property 2879900210
source: Packaging
nl: Eindverpakking

# TableExtension 632998638 - Field 873564940 - Property 2879900210
source: Project Color Code
nl: Projectkleur code

# TableExtension 632998638 - Field 1606446469 - Property 2879900210
source: Measure Report
nl: Meetrapport

# TableExtension 632998638 - Field 4044582590 - Property 2879900210
source: Type of Clamp Code Profile
nl: Type klem product

# TableExtension 632998638 - Field 3293107737 - Property 2879900210
source: Head Cut
nl: Kop snit

# TableExtension 632998638 - Field 2418564229 - Property 2879900210
source: Return Remaining
nl: Rest terug

# TableExtension 632998638 - Field 3707949613 - Property 2879900210
source: Lower Accuracy
nl: Nauwkeurigheid onder

# TableExtension 632998638 - Field 516050006 - Property 2879900210
source: Upper Accuracy
nl: Nauwkeurigheid boven

# TableExtension 632998638 - Field 1376709893 - Property 2879900210
source: Customer Item No.
nl: Artikelnummer klant

# TableExtension 632998638 - Field 1612287963 - Property 2879900210
source: Start Length
nl: Beginlengte

source: A Bath Sheet Line in Bath Sheet %1 is linked to this Sales Line, it has to be changed manually.
nl: Een badkaartregel in badkaart %1 is gekoppeld aan deze verkoopregel, deze moet handmatig bijgewerkt worden.

source: Start Length can not be greater than the Maximum Sawing Length.
nl: Beginlengte mag niet groter zijn dan de maximale zaaglengte in de Alucol instellingen

# TableExtension 632998638 - Field 3169120169 - Property 2879900210
source: Profile Customer Description
nl: Productklant omschrijving

# TableExtension 993637128 - Field 940324757 - Property 2879900210
source: Profile Code
nl: Productcode

# TableExtension 993637128 - Field 2059852500 - Property 2879900210
source: Profile Description
nl: Product omschrijving

# TableExtension 993637128 - Field 2951256278 - Property 2879900210
source: Number of Units
nl: Aantal eenheden

# TableExtension 993637128 - Field 4185750204 - Property 2879900210
source: Sawing
nl: Zagen

# TableExtension 993637128 - Field 1376709893 - Property 2879900210
source: Customer Item No.
nl: Artikelnummer klant

# TableExtension 993637128 - Field 3169120169 - Property 2879900210
source: Profile Customer Description
nl: Productklant omschrijving

# TableExtension 239546769 - Field 1013706845 - Property 2879900210
source: Own
nl: Eigen
