Repository: zZhugeLiang/Test
Catalog: Translations/ABC.BC.Alucol.*.xlf
Languages: nl

# Table 1559654101 - Property 2879900210
source: App Setup
nl: Alucol Instellingen

# Table 1559654101 - Field 1663593181 - Property 2879900210
source: Primary Key
nl: Sleutel

# Table 1559654101 - Field 502119421 - Property 2879900210
source: Default Package Label Nos.
nl: Standaard Nr. reeks colli

# Table 1559654101 - Field 107962960 - Property 2879900210
source: Default Bath Sheet Nos.
nl: Standaard Nr.-reeks Badkaart

# Table 1559654101 - Field 4107297673 - Property 2879900210
source: Minimum Remaining Sawing
nl: Minimale zaag restwaarde

# Table 1559654101 - Field 3585308602 - Property 2879900210
source: Pretreatment Dimension Code
nl: Dimensiecode Voorbehandeling

# Table 1559654101 - Field 3983821652 - Property 2879900210
source: Color Dimension Code
nl: Dimensiecode Kleur

# Table 1559654101 - Field 4002724476 - Property 2879900210
source: Layer Thickness Dimension Code
nl: Dimensiecode Laagdikte

# Table 1559654101 - Field 320209346 - Property 2879900210
source: Length Unit of Measure Code
nl: Eenheidscode M

# Table 1559654101 - Field 261671863 - Property 2879900210
source: Circumference Unit of Measure Code
nl: Eenheidscode M2

# Table 1559654101 - Field 2131016905 - Property 2879900210
source: Default Project Color Nos.
nl: Standaard nr.-reeks Projectkleuren

# Table 1559654101 - Field 640498295 - Property 2879900210
source: Max. Current Density Bath 1
nl: Max. Stroom Bad 1

# Table 1559654101 - Field 2553588146 - Property 2879900210
source: Max. Current Density Bath 2
nl: Max. Stroom Bad 2

# Table 1559654101 - Field 1915891529 - Property 2879900210
source: Max. Current Density Bath 3
nl: Max. Stroom Bad 3

# Table 1559654101 - Field 340619724 - Property 2879900210
source: Max. Current Density Bath L
nl: Max. Stroom Bad LL

# Table 1559654101 - Field 1619105478 - Property 2879900210
source: Min. Anodise Time
nl: Minimale Anodiseertijd

# Table 1559654101 - Field 1753180932 - Property 2879900210
source: Min. Residue Saw [mm]
nl: Min. rest zagen [mm]

# Table 1559654101 - Field 1138303926 - Property 2879900210
source: Aucos Max. No. of Lines
nl: Aucos Max. regels

# Table 1559654101 - Field 3266292953 - Property 2879900210
source: Aucos Staining Time
nl: Aucos Beitstijd

# Table 1559654101 - Field 2056616895 - Property 2879900210
source: Aucos Seal Time
nl: Aucos Sealtijd

# Table 1559654101 - Field 2562973642 - Property 2879900210
source: Aucos Sealconstant
nl: Aucos Sealconstante

# Table 1559654101 - Field 1256312134 - Property 2879900210
source: Multiple Staining Times Text
nl: Meer beitstijden tekst

# Table 1559654101 - Field 685212800 - Property 2879900210
source: Layer Thickness Tolerance
nl: Laagdikte tolerantie

# Table 1559654101 - Field 3741738785 - Property 2879900210
source: Bath Sheet Measure Mu No. to Check
nl: Badkaart controle Mu meten

# Table 1559654101 - Field 35361578 - Property 2879900210
source: Default Project Color Nos.
nl: Standaard Nr.-reeks Projectkleuren

# Table 1559654101 - Field 565146195 - Property 2879900210
source: Rack Packaging Code
nl: Rek eindverpakkingscode

# Table 1559654101 - Field 669089404 - Property 2879900210
source: Package Packaging Code
nl: Eindverpakking PAK Code

# Table 1559654101 - Field 1244094275 - Property 2879900210
source: Maximum Sawing Length
nl: Maximale zaaglengte

# Table 1559654101 - Field 3156103170 - Property 2879900210
source: Sawing Machine Center No.
nl: Bewerkingsplaats zagen

# Table 1559654101 - Field 3588803993 - Property 2879900210
source: Add Foil Routing No.
nl: Bewerkingsplaats folie toevoegen

# Table 1559654101 - Field 1724122585 - Property 2879900210
source: Net/Gross Weight Factor
nl: Factor Bruto/Netto gewicht

# Table 1559654101 - Field 2784732813 - Property 2879900210
source: VEC Routing No.
nl: Bewerkingsplaats VEC

# Table 1559654101 - Field 1620752441 - Property 2879900210
source: Wrap Routing No.
nl: Bewerkingsplaats wikkelen

# Table 1559654101 - Field 2095644491 - Property 2879900210
source: Remove Foil Routing No.
nl: Bewerkingsplaats folie verwijderen

# Table 1559654101 - Field 3725408295 - Property 2879900210
source: Maximum Surface Attachrack
nl: Maximale oppervlakte ophangrek

# Table 1559654101 - Field 1720471724 - Property 2879900210
source: Aucos FTP Port
nl: Aucos FTP poort

# Table 1559654101 - Field 2620958113 - Property 2879900210
source: Aucos FTP Username
nl: Aucos FTP gebruikersnaam

# Table 1559654101 - Field 332857994 - Property 2879900210
source: Aucos FTP Password
nl: Aucos FTP wachtwoord

# Table 1559654101 - Field 2917862760 - Property 2879900210
source: Aucos FTP Path
nl: Aucos FTP server

# Page 1559654101 - Property 2879900210
source: App Setup
nl: Alucol Instellingen

# Page 1559654101 - Control 502119421 - Property 1295455071
source: Default Package Label Nos.
nl: Standaard Nr. reeks colli

# Page 1559654101 - Control 107962960 - Property 1295455071
source: Default Bath Card Nos.
nl: Standaard Badkaart Nr.-reeks

# Page 1559654101 - Control 2131016905 - Property 1295455071
source: Default Project Color Nos.
nl: Standaard Nr.-reeks Projectkleuren

# Page 1559654101 - Control 35361578 - Property 1295455071
source: Default Measured Color Nos.
nl: Standaard gemeten kleuren Nr.-reeks

# Page 1559654101 - Control 3585308602 - Property 1295455071
source: Pretreatment Dimension Code
nl: Dimensiecode Voorbehandeling

# Page 1559654101 - Control 3983821652 - Property 1295455071
source: Color Dimension Code
nl: DImensiecode Kleur

# Page 1559654101 - Control 4002724476 - Property 1295455071
source: Layer Thickness Dimension Code
nl: Dimensiecode Laagdikte

# Page 1559654101 - Control 320209346 - Property 1295455071
source: Length Unit of Measure Code
nl: Eenheidscode M

# Page 1559654101 - Control 261671863 - Property 1295455071
source: Area Unit of Measure Code
nl: Oppervlakte Eenheidscode

# Page 1559654101 - Control 640498295 - Property 1295455071
source: Max. Current Density Bath 1
nl: Max. Stroomdichtheid Bad 1

# Page 1559654101 - Control 2553588146 - Property 1295455071
source: Max. Current Density Bath 2
nl: Max. Stroomdichtheid Bad 2

# Page 1559654101 - Control 1915891529 - Property 1295455071
source: Max. Current Density Bath 3
nl: Max. Stroomdichtheid Bad 3

# Page 1559654101 - Control 340619724 - Property 1295455071
source: Max. Current Density Bath L
nl: Max. Stroomdichtheid Bad LL

# Page 1559654101 - Control 1619105478 - Property 1295455071
source: Min. Anodise Time
nl: Minimale Anodiseertijd

# Page 1559654101 - Control 3725408295 - Property 1295455071
source: Maximum Surface Attachrack
nl: Maximale oppervlakte ophangrek

# Page 1559654101 - Control 1256312134 - Property 1295455071
source: Multiple Staining Times Text
nl: Meer beitstijden tekst

# Page 1559654101 - Control 685212800 - Property 1295455071
source: Layer Thickness Tolerance
nl: Laagdikte tolerantie

# Page 1559654101 - Control 3741738785 - Property 1295455071
source: "Bath Sheet Measure Mu No.
nl: Badkaart nr.-reeks Mu meten

# Page 1559654101 - Control 565146195 - Property 1295455071
source: Rack Packaging Code
nl: Rek verpakkingscode

# Page 1559654101 - Control 669089404 - Property 1295455071
source: Package Packaging Code
nl: Eindverpakking PAK Code

# Page 1559654101 - Control 1244094275 - Property 1295455071
source: Maximum Sawing Length
nl: Maximale zaaglengte

# Page 1559654101 - Control 3156103170 - Property 1295455071
source: Sawing Routing No.
nl: Bewerkingsplaats Zagen

# Page 1559654101 - Control 3588803993 - Property 1295455071
source: Add Foil Routing No.
nl: Bwerkingsplaat folie toevoegen

# Page 1559654101 - Control 2095644491 - Property 1295455071
source: Remove Foil Routing No.
nl: Bwerkingsplaat folie verwijderen

# Page 1559654101 - Control 2784732813 - Property 1295455071
source: VEC Routing No.
nl: Bewerkingsplaats VEC

# Page 1559654101 - Control 1620752441 - Property 1295455071
source: Wrap Routing No.
nl: Bewerkingsplaats Wikkelen

# Page 1559654101 - Control 1724122585 - Property 1295455071
source: Net/Gross Weight Factor
nl: Factor Bruto/Netto gewicht

# Page 1559654101 - Control 1753180932 - Property 1295455071
source: Min. Residue Saw
nl: Min. rest zagen

# Page 1559654101 - Control 1138303926 - Property 1295455071
source: Aucos Max. No. of Lines
nl: Aucos Max. regels

# Page 1559654101 - Control 3266292953 - Property 1295455071
source: Aucos Staining Time
nl: Aucos Beitstijd

# Page 1559654101 - Control 2056616895 - Property 1295455071
source: Aucos Seal Time
nl: Aucos sealtijd

# Page 1559654101 - Control 2562973642 - Property 1295455071
source: Aucos Sealconstant
nl: Aucos Sealconstante

# Table 1054381131 - Property 2879900210
source: Attach Method
nl: Ophangmethode

# Table 1054381131 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 1438845102 - Property 2879900210
source: Bath Sheet Header
nl: Badkaart kopregel

# Table 1438845102 - Field 4200184881 - Property 2879900210
source: No.
nl: Nr.

# Table 1438845102 - Field 97309975 - Property 2879900210
source: Production Line
nl: Productieregel

# Table 1438845102 - Field 97309975 - Property 62802879
source: ,Short,Long
nl: ,Kort,Lang

# Table 1438845102 - Field 2409401444 - Property 2879900210
source: Note Bath Sheet
nl: Notitie Badkaart

# Table 1438845102 - Field 3248209280 - Property 2879900210
source: Attach Method
nl: Ophangmethode

# Table 1438845102 - Field 926410393 - Property 2879900210
source: Circumference
nl: Omtrek

# Table 1438845102 - Field 1407200743 - Property 2879900210
source: Creation Date
nl: Aanmaakdatum

# Table 1438845102 - Field 1211219631 - Property 2879900210
source: Creation Week
nl: Aangemaakt week

# Table 1438845102 - Field 1525727498 - Property 2879900210
source: Creation Year
nl: Aangemaakt jaar

# Table 1438845102 - Field 890645542 - Property 2879900210
source: Report Date
nl: Rapport datum

# Table 1438845102 - Field 2839646510 - Property 2879900210
source: Report Day
nl: Rapport dag

# Table 1438845102 - Field 3966294327 - Property 2879900210
source: Report Day Part
nl: Rapport dagdeel

# Table 1438845102 - Field 1444646382 - Property 2879900210
source: Report Week
nl: Rapport week

# Table 1438845102 - Field 1369379299 - Property 2879900210
source: Report Year
nl: Rapport jaar

# Table 1438845102 - Field 3726786737 - Property 2879900210
source: Production Date
nl: Productiedatum

# Table 1438845102 - Field 1907035081 - Property 2879900210
source: Production Week
nl: Productie week

# Table 1438845102 - Field 1929387872 - Property 2879900210
source: Production Year
nl: Productie jaar

# Table 1438845102 - Field 2588201939 - Property 2879900210
source: Complete
nl: Compleet

# Table 1438845102 - Field 1122914837 - Property 2879900210
source: Bath Sheet Comment
nl: Badkaart opmerking

# Table 1438845102 - Field 346344467 - Property 2879900210
source: Total Quantity
nl: Totaal aantal

# Table 1438845102 - Field 3152083817 - Property 2879900210
source: Measure Y-value
nl: Y-waarde meten

# Table 1438845102 - Field 1810825716 - Property 2879900210
source: Measure
nl: Meten

# Table 1438845102 - Field 3371955369 - Property 2879900210
source: More Than One Thick
nl: Meer dan een dikke beitstijd

# Table 1438845102 - Field 1966605375 - Property 2879900210
source: Thick
nl: Dik

# Table 1438845102 - Field 1051079267 - Property 2879900210
source: More Than One Thin
nl: Meer dan een dunne beitstijd

# Table 1438845102 - Field 337124525 - Property 2879900210
source: Thin
nl: Dun

# Table 1438845102 - Field 4047005105 - Property 2879900210
source: Total Surface Profiles
nl: Totale oppervlakte producten

# Table 1438845102 - Field 2839749687 - Property 2879900210
source: Surface Attachrack
nl: Oppervlakte ophangrek

# Table 1438845102 - Field 2839749687 - Method 2126772001 - NamedType 2308797028
source: Surface Attachrack can not be larger than Maximum Surface Attachrack.
nl: Oppervlakte ophangrek kan niet groter zijn dan Maximale oppervlakte ophangrek.

# Table 1438845102 - Field 1172907475 - Property 2879900210
source: Surface Addition
nl: Oppervlakte toevoeging

# Table 1438845102 - Field 3057103713 - Property 2879900210
source: Total Surface
nl: Totale oppervlakte

# Table 1438845102 - Field 3046449967 - Property 2879900210
source: Layer Thickness
nl: Laagdikte

# Table 1438845102 - Field 2094665391 - Property 2879900210
source: Extra to Enumerate
nl: Extra uittellen

# Table 1438845102 - Field 505065745 - Property 2879900210
source: Minimum Current Density
nl: Minimale Stroomdichtheid

# Table 1438845102 - Field 71536763 - Property 2879900210
source: Maximum Current Density
nl: Maximale Stroomdichtheid

# Table 1438845102 - Field 1351594800 - Property 2879900210
source: No. Series
nl: Nr.-reeks

# Table 1438845102 - Field 282462026 - Property 2879900210
source: GSX 1 Str.
nl: GSX Str.

# Table 1438845102 - Field 3732107268 - Property 2879900210
source: GSX 1 Time
nl: GSX 1 Tijd

# Table 1438845102 - Field 3972858245 - Property 2879900210
source: GSX 2 Time
nl: GSX 2 Tijd

# Table 1438845102 - Field 3818888742 - Property 2879900210
source: GSX 3 Time
nl: GSX 3 Tijd

# Table 1438845102 - Field 1266171659 - Property 2879900210
source: GSX LL Time
nl: GSX LL Tijd

# Table 1438845102 - Field 513339096 - Property 62802879
source: New,"In Production",Finished
nl: Nieuw,"In Productie",Gereed

# Table 1438845102 - Field 2391976809 - Property 2879900210
source: Color Measurement
nl: Kleur meten

# Table 1438845102 - Method 962359362 - NamedType 2709085470
source: Layer Thickness difference is larger than the tolerated difference.
nl: Laagdikte verschil is groter dan het Laagdikte tolerantie (Alucol instellingen)

# Table 1438845102 - Method 3272374899 - NamedType 13939723
source: Minimum Current Density cannot be larger than Maximum Current Density.
nl: Minimale Stroomdichtgheid mag niet groter zijn dan Maximale Stroomdichtheid

# Table 1438845102 - Method 3272374899 - NamedType 4267060228
source: None of the baths could be calculated.
nl: Geen Bad kon berekend worden

# Table 2117661045 - Property 2879900210
source: Bath Sheet Line
nl: Badkaart regel

# Table 2117661045 - Field 355523985 - Property 2879900210
source: Bath Sheet No.
nl: Badkaart nr.

# Table 2117661045 - Field 743612366 - Property 2879900210
source: Production Order No.
nl: Productieordernr.

# Table 2117661045 - Field 4021623899 - Property 2879900210
source: Production Order Status
nl: Productieorder status

# Table 2117661045 - Field 4021623899 - Property 62802879
source: Simulated,Planned,Firm Planned,Released,Finished
nl: Gesimuleerd,Gepland,Vastgepland,Vrijgegeven,Voltooid

# Table 2117661045 - Field 3522229920 - Property 2879900210
source: Production Order Line No.
nl: Productieorder regelnr.

# Table 2117661045 - Field 3498366530 - Property 2879900210
source: Profile Code
nl: Product code

# Table 2117661045 - Field 131416759 - Property 2879900210
source: Profile Description
nl: Product omschrijving

# Table 2117661045 - Field 1881551368 - Property 2879900210
source: Length
nl: Lengte

# Table 2117661045 - Field 926410393 - Property 2879900210
source: Circumference
nl: Omtrek

# Table 2117661045 - Field 2609919304 - Property 2879900210
source: Treatment
nl: Voorbehandeling

# Table 2117661045 - Field 2704404533 - Property 2879900210
source: Quantity
nl: Aantal

# Table 2117661045 - Field 540387266 - Property 2879900210
source: Rerun
nl: Overdraai

# Table 2117661045 - Field 950946126 - Property 2879900210
source: Rerun Reason
nl: Overdraai reden

# Table 2117661045 - Field 2827249175 - Property 2879900210
source: Color
nl: Kleur

# Table 2117661045 - Field 2917796184 - Property 2879900210
source: Reject Quantity
nl: Afgekeurd aantal

# Table 2117661045 - Field 2917796184 - Method 2126772001 - NamedType 4124753927
source: Reject Quantity cannot be greater than Quantity.
nl: Afgekeurd aantal kan niet groter zijn dan aantal

# Table 2117661045 - Field 3138973415 - Property 2879900210
source: Charge No.
nl: Balknummer

# Table 2117661045 - Field 505065745 - Property 2879900210
source: Minimum Current Density
nl: Minimale Stroomdichtheid

# Table 2117661045 - Field 71536763 - Property 2879900210
source: Maximum Current Density
nl: Maximale Stroomdichtheid

# Table 2117661045 - Field 2031990735 - Property 2879900210
source: Surface
nl: Oppervlakte

# Table 2117661045 - Field 1475490283 - Property 2879900210
source: Sales Order No.
nl: Verkooporder Nr.

# Table 2117661045 - Field 3254456809 - Property 2879900210
source: Sales Order Line No.
nl: Verkooporder Regelnr.

# Table 2117661045 - Field 4190130733 - Property 2879900210
source: Customer No.
nl: Klantnummer

# Table 2117661045 - Field 3665605423 - Property 2879900210
source: Completed
nl: Gereed

# Table 2117661045 - Field 19571707 - Property 2879900210
source: Qty. in Package
nl: Aantal naar colli

# Table 2117661045 - Field 515273587 - Property 2879900210
source: Quantity Processed
nl: Aantal verwerkt

# Table 2117661045 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
nl: Resterend aantal

# Table 1082493977 - Property 2879900210
source: Bath Sheet Resource
nl: Badkaart medewerkers

# Table 1082493977 - Field 355523985 - Property 2879900210
source: Bath Sheet No.
nl: Badkaart nr.

# Table 1082493977 - Field 3961767479 - Property 2879900210
source: Resource No.
nl: Resource Nr.

# Table 1082493977 - Field 2902851687 - Property 2879900210
source: Resource Name
nl: Resourcenaam

# Table 20896260 - Property 2879900210
source: Build-up Layer
nl: Laagopbouw

# Table 20896260 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 3033071631 - Property 2879900210
source: Category
nl: Categorie

# Table 3033071631 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 3033071631 - Field 1180820715 - Property 2879900210
source: Calculate Minimum Circumference
nl: Berekenen minimale omtrek

# Table 3033071631 - Field 4273034007 - Property 2879900210
source: Add Short Length Charge
nl: Toevoegen kosten korte lengte

# Table 3033071631 - Field 1866954775 - Property 2879900210
source: Add Inner Cathode Charge
nl: Toevoegen kosten FESTO/BIK

# Table 3033071631 - Field 2829935071 - Property 2879900210
source: Add High Weight Charge
nl: Toevoegen kosten groot gewicht

# Table 3033071631 - Field 3496677638 - Property 2879900210
source: Add Height Level Charge
nl: Toevoegen kosten peilhoogte

# Table 3033071631 - Field 71536763 - Property 2879900210
source: Maximum Current Density [A/dm²]
nl: Maximale Stroomdichtheid [A/dm²]

# Table 4064269812 - Property 2879900210
source: Color
nl: Kleur

# Table 4064269812 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 4064269812 - Field 505065745 - Property 2879900210
source: Minimum Current Density [A/dm²]
nl: Minimale Stroomdichtheid [A/dm²]

# Table 4064269812 - Field 71536763 - Property 2879900210
source: Maximum Current Density [A/dm²]
nl: Maximale Stroomdichtheid [A/dm²]

# Table 4064269812 - Field 2623957639 - Property 2879900210
source: Dimension Code
nl: Dimensiecode

# Table 4064269812 - Field 4216847974 - Property 2879900210
source: Color Group
nl: Kleurgroep

# Table 4064269812 - Field 125494684 - Property 2879900210
source: Coloring Time [min]
nl: Kleurtijd [min]

# Table 4064269812 - Field 2277534386 - Property 2879900210
source: Dimension Value Code
nl: Dimensiewaardecode

# Table 391613001 - Property 2879900210
source: Color Group
nl: Kleugroep

# Table 391613001 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 2614308890 - Property 2879900210
source: Distance Holder
nl: Afstandhouder

# Table 2614308890 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 2614308890 - Field 473605269 - Property 2879900210
source: Distance
nl: Afstand

# Table 2347744687 - Property 2879900210
source: Holder
nl: Houder

# Table 2347744687 - Field 1881551368 - Property 2879900210
source: Length
nl: Lengte

# Table 2347744687 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 2347744687 - Field 274193969 - Property 2879900210
source: Color Group Code
nl: Kleurgroep code

# Table 2347744687 - Field 1075152387 - Property 2879900210
source: Attach Method Code
nl: Ophangmethode code

# Table 2347744687 - Field 2790486453 - Property 2879900210
source: Comment
nl: Opmerking

# Table 2347744687 - Field 4132733409 - Property 2879900210
source: Method
nl: Methode

# Table 2347744687 - Field 2397838112 - Property 2879900210
source: Space
nl: Ruimte

# Table 2347744687 - Field 3323279148 - Property 2879900210
source: Helix
nl: Schuinte

# Table 2347744687 - Field 1569413820 - Property 2879900210
source: Helix Start [in cm]
nl: Schuinte start [in cm]

# Table 2347744687 - Field 2503184985 - Property 2879900210
source: Helix End [in cm]
nl: Schuinte eind [in cm]

# Table 2347744687 - Field 2495577545 - Property 2879900210
source: Type of Clamp Code
nl: Type klem code

# Table 3119164599 - Property 2879900210
source: Holder Type
nl: Houder type

# Table 3119164599 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 3119164599 - Field 2704404533 - Property 2879900210
source: Quantity
nl: Aantal

# Table 3119164599 - Field 56735747 - Property 2879900210
source: Position
nl: Positie

# Table 3119164599 - Field 3891454143 - Property 2879900210
source: Location
nl: Locatie

# Table 3119164599 - Field 3891454143 - Property 62802879
source: Inside,Outside
nl: Binnenzijde,Buitenzijde

# Table 3921199275 - Property 2879900210
source: Imported Sales Order Line
nl: Import verkooporderregels

# Table 3921199275 - Field 883711285 - Property 2879900210
source: Entry No.
nl: Volgnummer

# Table 3921199275 - Field 2202932243 - Property 2879900210
source: Quote No.
nl: Offerte Nr.

# Table 3921199275 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
nl: Verkoop Klantnummer

# Table 3921199275 - Field 1474036805 - Property 2879900210
source: Sell-to Customer Name
nl: Verkoop Klantnaam

# Table 3921199275 - Field 2965034906 - Property 2879900210
source: Bill-to Customer No.
nl: Factuur klantnr.

# Table 3921199275 - Field 2027341874 - Property 2879900210
source: Bill-to Customer Name
nl: Factuur klantnaam

# Table 3921199275 - Field 135600996 - Property 2879900210
source: Requested Delivery Date
nl: Verzochte leverdatum

# Table 3921199275 - Field 1527563463 - Property 2879900210
source: External Document No.
nl: Extern documentnummer

# Table 3921199275 - Field 568743302 - Property 2879900210
source: Item No.
nl: Artikel Nr.

# Table 3921199275 - Field 3498366530 - Property 2879900210
source: Profile Code
nl: Product code

# Table 3921199275 - Field 2474965737 - Property 2879900210
source: Number of Units
nl: Aantal eenheden

# Table 3921199275 - Field 993414011 - Property 2879900210
source: Ship-to Code
nl: Verzendadres

# Table 3921199275 - Field 1786097247 - Property 2879900210
source: Quote No.
nl: Offerte Nr.

# Table 3921199275 - Field 513339096 - Property 62802879
source: New,Checked,Error,Processed
nl: Nieuw,Gecontroleerd,Fout,Verwerkt

# Table 3921199275 - Field 2852966117 - Property 2879900210
source: Error Message
nl: Foutmelding

# Table 1845881227 - Property 2879900210
source: Inside
nl: Binnenzijde

# Table 1845881227 - Field 2961552353 - Property 2879900210
source: Name
nl: Naam

# Table 1845881227 - Field 2207293949 - Property 2879900210
source: Rack
nl: Rek

# Table 1845881227 - Field 3820220526 - Property 2879900210
source: Package
nl: Verpakking

# Table 2161481834 - Property 2879900210
source: Inside Unit of Measure
nl: Binnenzijde eenheidscode

# Table 2161481834 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 4213692988 - Property 2879900210
source: Layer Thickness
nl: Laagdikte
