Repository: zZhugeLiang/Test
Catalog: Translations/ABC.BC.Alucol.*.xlf
Languages: nl

# Table 4213692988 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 4213692988 - Field 505065745 - Property 2879900210
source: Minimum Current Density [A/dm²]
nl: Minimale Stroomdichtheid [A/dm²]

# Table 4213692988 - Field 71536763 - Property 2879900210
source: Maximum Current Density [A/dm²]
nl: Maximale Stroomdichtheid [A/dm²]

# Table 4213692988 - Field 2623957639 - Property 2879900210
source: Dimension Code
nl: Dimensiecode

# Table 4213692988 - Field 2277534386 - Property 2879900210
source: Dimension Value Code
nl: Dimensiewaardecode

# Table 4213692988 - Field 4280197941 - Property 2879900210
source: mu Value
nl: Mu waarde

# Table 2739113065 - Property 2879900210
source: Linked Distance Holder
nl: Gekoppelde afstandshouder

# Table 2739113065 - Field 3209093551 - Property 2879900210
source: Holder Code
nl: Houder code

# Table 2739113065 - Field 4190130733 - Property 2879900210
source: Customer No.
nl: Klantnummer

# Table 2739113065 - Field 3498366530 - Property 2879900210
source: Profile Code
nl: Product code

# Table 2739113065 - Field 1881551368 - Property 2879900210
source: Length
nl: Lengte

# Table 2739113065 - Field 4100657994 - Property 2879900210
source: Distance Holder Code
nl: Afstandhouder code

# Table 2739113065 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 2739113065 - Field 473605269 - Property 2879900210
source: Distance
nl: Afstand

# Table 2739113065 - Field 513339096 - Property 62802879
source: Active,Inactive
nl: Actief,Inactief

# Table 2739113065 - Field 56735747 - Property 2879900210
source: Position
nl: Positie

# Table 3220518104 - Property 2879900210
source: Linked Holder
nl: Gekoppelde houder

# Table 3220518104 - Field 4190130733 - Property 2879900210
source: Customer No.
nl: Klantnummer

# Table 3220518104 - Field 3498366530 - Property 2879900210
source: Profile Code
nl: Product code

# Table 3220518104 - Field 1881551368 - Property 2879900210
source: Length
nl: Lengte

# Table 3220518104 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 3220518104 - Field 274193969 - Property 2879900210
source: Color Group Code
nl: Kleurgroep code

# Table 3220518104 - Field 1075152387 - Property 2879900210
source: Attach Method Code
nl: Ophangmethode code

# Table 3220518104 - Field 2790486453 - Property 2879900210
source: Comment
nl: Opmerking

# Table 3220518104 - Field 4132733409 - Property 2879900210
source: Method
nl: Methode

# Table 3220518104 - Field 2397838112 - Property 2879900210
source: Space
nl: Ruimte

# Table 3220518104 - Field 3323279148 - Property 2879900210
source: Helix
nl: Schuinte

# Table 3220518104 - Field 1569413820 - Property 2879900210
source: Helix Start [in cm]
nl: Schuinte start [in cm]

# Table 3220518104 - Field 2503184985 - Property 2879900210
source: Helix End [in cm]
nl: Schuinte eind [in cm]

# Table 3220518104 - Field 2495577545 - Property 2879900210
source: Type of Clamp Code
nl: Type Klem code

# Table 4085294584 - Property 2879900210
source: Linked Holder Type
nl: Gekoppelde houdertype

# Table 4085294584 - Field 3209093551 - Property 2879900210
source: Holder Code
nl: Houder code

# Table 4085294584 - Field 4190130733 - Property 2879900210
source: Customer No.
nl: Klantnummer

# Table 4085294584 - Field 3498366530 - Property 2879900210
source: Profile Code
nl: Product code

# Table 4085294584 - Field 1881551368 - Property 2879900210
source: Length
nl: Lengte

# Table 4085294584 - Field 1604606815 - Property 2879900210
source: Holder Type Code
nl: Houder type code

# Table 4085294584 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 4085294584 - Field 2704404533 - Property 2879900210
source: Quantity
nl: Aantal

# Table 4085294584 - Field 56735747 - Property 2879900210
source: Position
nl: Positie

# Table 4085294584 - Field 513339096 - Property 62802879
source: Active,Inactive
nl: Actief,Inactief

# Table 444167357 - Property 2879900210
source: Linked Packaging
nl: Gekoppelde eindverpakkingen

# Table 444167357 - Field 3498366530 - Property 2879900210
source: Profile Code
nl: Product code

# Table 444167357 - Field 4190130733 - Property 2879900210
source: Customer No.
nl: Klantnummer

# Table 444167357 - Field 1881551368 - Property 2879900210
source: Length
nl: Lengte

# Table 444167357 - Field 69064294 - Property 2879900210
source: Packaging Type Code
nl: Verpakking type code

# Table 444167357 - Field 613790498 - Property 2879900210
source: Width
nl: Breedte

# Table 444167357 - Field 2500313017 - Property 2879900210
source: Package Type Code
nl: Colli type code

# Table 444167357 - Field 793634555 - Property 2879900210
source: Inside
nl: Binnenzijde

# Table 444167357 - Field 403563375 - Property 2879900210
source: Packaging Unit of Measure Code
nl: Eindverpakking eenheidscode

# Table 444167357 - Field 157206626 - Property 2879900210
source: Inside Unit of Measure Code
nl: Binnenzijde eenheidscode

# Table 444167357 - Field 2704404533 - Property 2879900210
source: Quantity
nl: Aantal

# Table 444167357 - Field 109320044 - Property 2879900210
source: Build-up Layer
nl: Laagopbouw

# Table 444167357 - Field 3817831017 - Property 2879900210
source: Quantity per Layer
nl: Aantal per laag

# Table 444167357 - Field 3271315323 - Property 2879900210
source: Build-up Quantity per Layer
nl: Opb. Aantal lagen

# Table 444167357 - Field 165805856 - Property 2879900210
source: Build-up Number of Layers
nl: Opb. aantal per laag

# Table 444167357 - Field 2729579924 - Property 2879900210
source: Build-up Maximum Width
nl: Opb. Max. breedte

# Table 444167357 - Field 2905220811 - Property 2879900210
source: Build-up Maximum Height
nl: Opb. Max. hoogte

# Table 444167357 - Field 2969163710 - Property 2879900210
source: Remark
nl: Opmerking

# Table 444167357 - Field 513339096 - Property 62802879
source: Active,Inactive
nl: Actief,Inactief

# Table 1823548541 - Property 2879900210
source: Linked Support Holder
nl: Gekoppelde ondersteuningshouders

# Table 1823548541 - Field 3209093551 - Property 2879900210
source: Holder Code
nl: Houder code

# Table 1823548541 - Field 4190130733 - Property 2879900210
source: Customer No.
nl: Klantnummer

# Table 1823548541 - Field 3498366530 - Property 2879900210
source: Profile Code
nl: Product code

# Table 1823548541 - Field 1881551368 - Property 2879900210
source: Length
nl: Lengte

# Table 1823548541 - Field 513314990 - Property 2879900210
source: Support Holder Code
nl: Ondersteuningshouder code

# Table 1823548541 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 1823548541 - Field 513339096 - Property 62802879
source: Active,Inactive
nl: Actief,Inactief

# Table 1823548541 - Field 473605269 - Property 2879900210
source: Distance
nl: Afstand

# Table 330752632 - Property 2879900210
source: Measured Color
nl: Gemeten kleur

# Table 330752632 - Field 4200184881 - Property 2879900210
source: No.
nl: Nr.

# Table 330752632 - Field 3891454143 - Property 2879900210
source: Location
nl: Locatie

# Table 330752632 - Field 3891454143 - Property 62802879
source: ,Color,Seal,Tin Bath,Anodize,Gold Bath
nl: ,Na kleuren,Na sealen,Na tinbad,Na goudbad

# Table 330752632 - Field 3730438861 - Property 2879900210
source: Batch No.
nl: Batch. Nr.

# Table 330752632 - Field 355523985 - Property 2879900210
source: Bath Sheet No.
nl: Badkaart nr.

# Table 330752632 - Field 3572756595 - Property 2879900210
source: Created DateTime
nl: Aangemaakt datum/tijd

# Table 330752632 - Field 1917596716 - Property 2879900210
source: Accord
nl: Akkoord

# Table 330752632 - Field 1814464443 - Property 2879900210
source: User
nl: Gebruiker

# Table 330752632 - Field 1351594800 - Property 2879900210
source: No. Series
nl: Nr.-reeks

# Table 561029783 - Property 2879900210
source: Measure Mu
nl: Mu meten

# Table 561029783 - Field 355523985 - Property 2879900210
source: Bath Sheet No.
nl: Badkaart nr.

# Table 561029783 - Field 4200184881 - Property 2879900210
source: No.
nl: Nr.

# Table 561029783 - Field 1131619133 - Property 2879900210
source: Value
nl: Waarde

# Table 398549380 - Property 2879900210
source: Operating Type
nl: Bewerkingtype

# Table 398549380 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 398549380 - Field 1878130204 - Property 62802879
source: Anodize,Add color,Thick stain,Thin stain
nl: Andodiseren, Kleuren, Dikke beits, Dunne beits

# Table 398549380 - Field 987295884 - Property 2879900210
source: Color Project
nl: Projectkleuren

# Table 1441553428 - Property 2879900210
source: Package Header
nl: Colli kop

# Table 1441553428 - Field 4200184881 - Property 2879900210
source: No.
nl: Nr.

# Table 1441553428 - Field 3961767479 - Property 2879900210
source: Resource No.
nl: Resource Nr.

# Table 1441553428 - Field 4190130733 - Property 2879900210
source: Customer No.
nl: Klantnummer

# Table 1441553428 - Field 1171137197 - Property 2879900210
source: Customer Name
nl: Klantnaam

# Table 1441553428 - Field 817061969 - Property 2879900210
source: Address1
nl: Adres 1

# Table 1441553428 - Field 179365352 - Property 2879900210
source: Address2
nl: Adres 2

# Table 1441553428 - Field 823101859 - Property 2879900210
source: Packing Type
nl: Verpakking type

# Table 1441553428 - Field 854897788 - Property 2879900210
source: Rack No. Customer
nl: Reknummer klant

# Table 1441553428 - Field 2969163710 - Property 2879900210
source: Remark
nl: Opmerking

# Table 1441553428 - Field 2206507320 - Property 2879900210
source: Date-Time
nl: Datum/Tijd

# Table 1441553428 - Field 113888489 - Property 2879900210
source: Reject
nl: Afkeur

# Table 1441553428 - Field 3201609449 - Property 2879900210
source: Sales Shipment No.
nl: Verzendingsnr.

# Table 1441553428 - Field 714791889 - Property 2879900210
source: City
nl: Plaats

# Table 1441553428 - Field 1351594800 - Property 2879900210
source: No. Series
nl: Nr.-reeks

# Table 1441553428 - Method 3152277940 - NamedType 1623002992
source: Package can not be deleted while a Sales Shipment is linked to it.
nl: Colli kan niet verwijderd worden wanneer er een Verkoopverzending aan gekoppeld is.

# Table 4136019483 - Property 2879900210
source: Package Line
nl: Colli regel

# Table 4136019483 - Field 4240543679 - Property 2879900210
source: Package No.
nl: Colli Nr.

# Table 4136019483 - Field 3320823955 - Property 2879900210
source: Line No.
nl: Regelnr.

# Table 4136019483 - Field 1475490283 - Property 2879900210
source: Sales Order No.
nl: Verkooporder Nr.

# Table 4136019483 - Field 1480316097 - Property 2879900210
source: Sales Line No
nl: Verkoopregel Nr.

# Table 4136019483 - Field 1659467329 - Property 2879900210
source: Bathsheet No.
nl: Badkaart nr.

# Table 4136019483 - Field 743612366 - Property 2879900210
source: Production Order No.
nl: Productieordernr.

# Table 4136019483 - Field 4021623899 - Property 2879900210
source: Production Order Status
nl: Productieorder status

# Table 4136019483 - Field 4021623899 - Property 62802879
source: Simulated,Planned,Firm Planned,Released,Finished
nl: Gesimuleerd,Gepland,Vastgepland,Vrijgegeven,Voltooid

# Table 4136019483 - Field 3522229920 - Property 2879900210
source: Production Order Line No.
nl: Productieorder regelnr.

# Table 4136019483 - Field 30015811 - Property 2879900210
source: Bathsheet line No.
nl: Badkaart regel nr.

# Table 4136019483 - Field 393100032 - Property 2879900210
source: Profile no.
nl: Product Nr.

# Table 4136019483 - Field 54515159 - Property 2879900210
source: Profile description
nl: Product omschrijving

# Table 4136019483 - Field 1881551368 - Property 2879900210
source: Length
nl: Lengte

# Table 4136019483 - Field 2609919304 - Property 2879900210
source: Treatment
nl: Voorbehandeling

# Table 4136019483 - Field 1204010302 - Property 2879900210
source: Treatment Description
nl: Voorbehandeling omschrijving

# Table 4136019483 - Field 3001618318 - Property 2879900210
source: Your Reference
nl: Uw referentie

# Table 4136019483 - Field 1527563463 - Property 2879900210
source: External Document No.
nl: Extern Documentnummer

# Table 4136019483 - Field 2704404533 - Property 2879900210
source: Quantity
nl: Aantal

# Table 4136019483 - Field 568743302 - Property 2879900210
source: Item No.
nl: Artikelnr.

# Table 4136019483 - Field 1256263810 - Property 2879900210
source: Reject Reason Code
nl: Afkeur redencode

# Table 4136019483 - Field 3450651614 - Property 2879900210
source: Variant Code
nl: Variant

# Table 4136019483 - Field 2474965737 - Property 2879900210
source: Number of Units
nl: Aantal eenheden

# Table 4136019483 - Field 441237434 - Property 2879900210
source: Customer Item No.
nl: Artikelnummer klant

# Table 4136019483 - Field 2157246790 - Property 2879900210
source: Profile Cust. Description
nl: Productklant omschrijving

# Table 1075902841 - Property 2879900210
source: Package Type
nl: Colli type

# Table 1075902841 - Field 2961552353 - Property 2879900210
source: Name
nl: Naam

# Table 888430590 - Property 2879900210
source: Packaging
nl: Eindverpakking

# Table 888430590 - Field 1881551368 - Property 2879900210
source: Length
nl: Lengte

# Table 888430590 - Field 69064294 - Property 2879900210
source: Packaging Type Code
nl: Verpakking type code

# Table 888430590 - Field 613790498 - Property 2879900210
source: Width
nl: Breedte

# Table 888430590 - Field 2500313017 - Property 2879900210
source: Package Type Code
nl: Colli type code

# Table 888430590 - Field 793634555 - Property 2879900210
source: Inside
nl: Binnenzijde

# Table 888430590 - Field 403563375 - Property 2879900210
source: Packaging Unit of Measure Code
nl: Eindverpakking eenheidscode

# Table 888430590 - Field 157206626 - Property 2879900210
source: Inside Unit of Measure Code
nl: Binnenzijde eenheidscode

# Table 888430590 - Field 2704404533 - Property 2879900210
source: Quantity
nl: Aantal

# Table 888430590 - Field 109320044 - Property 2879900210
source: Build-up Layer
nl: Laagopbouw

# Table 888430590 - Field 3817831017 - Property 2879900210
source: Quantity per Layer
nl: Aantal per laag

# Table 888430590 - Field 3271315323 - Property 2879900210
source: Build-up Quantity per Layer
nl: Opb. Aantal lagen

# Table 888430590 - Field 165805856 - Property 2879900210
source: Build-up Number of Layers
nl: Opb aantal per laag

# Table 888430590 - Field 2729579924 - Property 2879900210
source: Build-up Maximum Width
nl: Opb, Max. breedte

# Table 888430590 - Field 2905220811 - Property 2879900210
source: Build-up Maximum Height
nl: Opb. Max. hoogte

# Table 888430590 - Field 2969163710 - Property 2879900210
source: Remark
nl: Opmerking

# Table 64086670 - Property 2879900210
source: Packaging Type
nl: Verpakking type

# Table 64086670 - Field 2961552353 - Property 2879900210
source: Name
nl: Naam

# Table 64086670 - Field 1878130204 - Property 62802879
source: N/A,Rack,Pack
nl: N/A,Rek,Pak

# Table 2708688503 - Property 2879900210
source: Packaging Unit of Measure
nl: Eindverpakking eenheid

# Table 2708688503 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 545940338 - Property 2879900210
source: Pretreatment
nl: Voorbehandeling

# Table 545940338 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 545940338 - Field 505065745 - Property 2879900210
source: Minimum Current Density [A/dm²]
nl: Minimale Stroomdichtheid [A/dm²]

# Table 545940338 - Field 71536763 - Property 2879900210
source: Maximum Current Density [A/dm²]
nl: Maximale Stroomdichtheid [A/dm²]

# Table 545940338 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
nl: Gen. Prod. Boekingsgroep

# Table 545940338 - Field 236064653 - Property 2879900210
source: VAT Prod. Posting Group
nl: BTW Prod. Boekingsgroep

# Table 545940338 - Field 2623957639 - Property 2879900210
source: Dimension Code
nl: Dimensiecode

# Table 545940338 - Field 3173631833 - Property 2879900210
source: Thin Staining Time [min]
nl: Dunne Beitstijd [min]

# Table 545940338 - Field 135659731 - Property 2879900210
source: Thick Staining Time [min]
nl: Dikke Beitstijd [min]

# Table 545940338 - Field 1712305079 - Property 2879900210
source: Aucos Sealing Time
nl: Aucos Sealtijd

# Table 545940338 - Field 3871961270 - Property 2879900210
source: Aucos Flushing Time
nl: Aucos spoeltijd

# Table 545940338 - Field 2277534386 - Property 2879900210
source: Dimension Value Code
nl: Dimensiewaardecode

# Table 1920261143 - Property 2879900210
source: Price Scheme
nl: Prijzenschema

# Table 1920261143 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 575015556 - Property 2879900210
source: Price Scheme Price
nl: Prijzenschema prijs

# Table 575015556 - Field 508474199 - Property 2879900210
source: Price Scheme Code
nl: Prijzenschema code

# Table 575015556 - Field 1878130204 - Property 62802879
source: Length,Weight,Circumference,Inner Cathode Charge
nl: Lengte,Gewicht,Omtrek,FESTO

# Table 575015556 - Field 67248183 - Property 2879900210
source: Minimum Quantity
nl: Minimaal aantal

# Table 3974017570 - Property 2879900210
source: Profile
nl: Product

# Table 3974017570 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 3974017570 - Field 3702373668 - Property 2879900210
source: Category
nl: Categorie

# Table 3974017570 - Field 926410393 - Property 2879900210
source: Circumference [mm]
nl: Omtrek [mm]

# Table 3974017570 - Field 1046967024 - Property 2879900210
source: Weight per meter [kg]
nl: Gewicht per meter [kg]

# Table 3974017570 - Field 3007047366 - Property 2879900210
source: Not Measurable
nl: Niet meetbaar

# Table 3974017570 - Field 2336647438 - Property 2879900210
source: Charges per Bath Profile
nl: Aantal producten per charge

# Table 3974017570 - Field 1064475362 - Property 2879900210
source: Extra Flushing
nl: Extra spoelen

# Table 3974017570 - Field 115750533 - Property 2879900210
source: Correction Factor
nl: Correctie factor

# Table 3974017570 - Field 4111052763 - Property 2879900210
source: Height Level [mm]
nl: Peilhoogte [mm]

# Table 3974017570 - Field 1086683620 - Property 2879900210
source: Comment Bath Card
nl: Opmerking Badkaart

# Table 3974017570 - Field 886183054 - Property 2879900210
source: Comment Work Note
nl: Opmerking verkooporder

# Table 3974017570 - Field 4007194687 - Property 2879900210
source: Picture Filename
nl: Afbeelding bestandsnaam

# Table 3974017570 - Field 3333565510 - Property 2879900210
source: Picture
nl: Afbeelding

# Table 3974017570 - Field 2484013727 - Property 2879900210
source: Clamping Method Filename
nl: Opspanmethode bestandspad

# Table 3974017570 - Field 290219686 - Property 2879900210
source: Clamping Method File
nl: Opspanmethode bestandspad

# Table 3974017570 - Field 1902966350 - Property 2879900210
source: Packaging Instr. Filename
nl: Eindverpakking instructie bestandsnaam

# Table 3974017570 - Field 3264695742 - Property 2879900210
source: Packaging Instructions
nl: Eindverpakking instructies

# Table 3974017570 - Field 3705274901 - Property 2879900210
source: Holders
nl: Houders

# Table 3974017570 - Field 1075152387 - Property 2879900210
source: Attach Method Code
nl: Ophangmethode code

# Table 3974017570 - Field 1787343288 - Property 2879900210
source: Blocked State Inactive
nl: Geblokkeerd status inactief

# Table 3974017570 - Field 2495577545 - Property 2879900210
source: Type of Clamp Code
nl: Type klem code

# Table 3974017570 - Field 3532935625 - Property 2879900210
source: Area
nl: Oppervlakte

# Table 3974017570 - Field 3342707286 - Property 2879900210
source: Last DateTime Modified
nl: Laatste wijziging

# Table 1025398750 - Property 2879900210
source: Profile Customer
nl: Product klant

# Table 1025398750 - Field 3498366530 - Property 2879900210
source: Profile Code
nl: Product code

# Table 1025398750 - Field 4190130733 - Property 2879900210
source: Customer No.
nl: Klantnummer

# Table 1025398750 - Field 441237434 - Property 2879900210
source: Customer Item No.
nl: Productnummer klant

# Table 1025398750 - Field 131416759 - Property 2879900210
source: Profile Description
nl: Product omschrijving klant

# Table 1025398750 - Field 1171137197 - Property 2879900210
source: Customer Name
nl: Klantnaam

# Table 1025398750 - Field 513339096 - Property 62802879
source: Active,Inactive
nl: Actief,Inactief

# Table 1025398750 - Field 508474199 - Property 2879900210
source: Price Scheme
nl: Prijzenschema

# Table 1025398750 - Field 993414011 - Property 2879900210
source: Ship-to Code
nl: Verzendadres

# Table 1025398750 - Field 3168444338 - Property 2879900210
source: Address
nl: Adres

# Table 1025398750 - Field 3660300303 - Property 2879900210
source: Ship-to Post Code
nl: Verzend postcode

# Table 1025398750 - Field 714791889 - Property 2879900210
source: City
nl: Plaats

# Table 1025398750 - Field 2094665391 - Property 2879900210
source: Extra to Enumerate [mm]
nl: Extra uittellen [mm]

# Table 1025398750 - Field 3173631833 - Property 2879900210
source: Thin Staining Time [min]
nl: Dunne Beitstijd [min]

# Table 1025398750 - Field 135659731 - Property 2879900210
source: Thick Staining Time [min]
nl: Dikke Beitstijd [min]

# Table 1025398750 - Field 1005909100 - Property 2879900210
source: Sawing Discount
nl: Zaagkorting

# Table 1025398750 - Field 505065745 - Property 2879900210
source: Minimum Current Density [A/dm²]
nl: Minimale Stroomdichtheid [A/dm²]

# Table 1025398750 - Field 71536763 - Property 2879900210
source: Maximum Current Density [A/dm²]
nl: Maximale Stroomdichtheid [A/dm²]

# Table 1025398750 - Field 3342707286 - Property 2879900210
source: Last DateTime Modified
nl: Laatste wijziging

# Table 1025398750 - Field 1902966350 - Property 2879900210
source: Packaging Instr. Filename
nl: Eindverpakking instructies bestandsnaam

# Table 1025398750 - Field 3264695742 - Property 2879900210
source: Packaging Instructions
nl: Eindverpakking instructies

# Table 1025398750 - Field 1973653763 - Property 2879900210
source: Customer of Customer
nl: Klant van klant

# Table 619236694 - Property 2879900210
source: Project Color
nl: Projectkleur

# Table 619236694 - Field 4200184881 - Property 2879900210
source: No.
nl: Nr.

# Table 619236694 - Field 2961552353 - Property 2879900210
source: Name
nl: Naam

# Table 619236694 - Field 2571230357 - Property 2879900210
source: Number of Measurements
nl: Aantal metingen

# Table 619236694 - Field 3925446560 - Property 2879900210
source: Target Time
nl: Target tijd

# Table 619236694 - Field 2898143332 - Property 2879900210
source: Note
nl: Notitie

# Table 619236694 - Field 3758282540 - Property 2879900210
source: Note Operator
nl: Notitie Operator

# Table 619236694 - Field 3196841606 - Property 2879900210
source: Conductivity Factor
nl: Geleidbaarheidsfactor

# Table 619236694 - Field 525852245 - Property 2879900210
source: Inactive
nl: Inactief

# Table 619236694 - Field 1351594800 - Property 2879900210
source: No. Series
nl: Nr.-reeks

# Table 600960317 - Property 2879900210
source: Project Color Line
nl: Projectkleur regel

# Table 600960317 - Field 3652422241 - Property 2879900210
source: Project Color No.
nl: Projectkleur nr.

# Table 600960317 - Field 3320823955 - Property 2879900210
source: Line No.
nl: Regelnr.

# Table 600960317 - Field 2961552353 - Property 2879900210
source: Name
nl: Naam

# Table 600960317 - Field 2571230357 - Property 2879900210
source: Number of Measurements
nl: Aantal metingen

# Table 600960317 - Field 3925446560 - Property 2879900210
source: Target Time
nl: Target tijd

# Table 600960317 - Field 3891454143 - Property 2879900210
source: Location
nl: Locatie

# Table 600960317 - Field 3891454143 - Property 62802879
source: ,Color,Seal,Tin Bath,Anodize,Gold Bath
nl: ,Na kleuren,Na sealen,Na tinbad,Na goudbad
