Repository: zZhugeLiang/Test
Catalog: Translations/ABC.BC.Alucol.*.xlf
Languages: nl

# Table 600960317 - Field 2285583286 - Property 2879900210
source: Target Value
nl: Target waarde

# Table 600960317 - Field 984679514 - Property 2879900210
source: Operator Visible
nl: Zichtbaar voor operator

# Table 2425748438 - Property 2879900210
source: Support Holder
nl: Ondersteuningshouder

# Table 2425748438 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 205766193 - Property 2879900210
source: ACO Type of Clamp
nl: Type klem

# Table 205766193 - Field 3461834954 - Property 2879900210
source: Description
nl: Omschrijving

# Table 205766193 - Field 513339096 - Property 62802879
source: Active,Inactive
nl: Actief,Inactief

# Codeunit 3646941407 - Method 1177154116 - NamedType 1437550479
source: Color Code on Charge No. %1 is not identical.
nl: Kleurcode op Balknr. %1 is niet identiek.

# Codeunit 3646941407 - Method 1177154116 - NamedType 864761454
source: Variant Code can not be empty on Charge No. %1.
nl: Variant dcde mag niet leeg zijn op Balk nummer %1.

# Codeunit 3646941407 - Method 1177154116 - NamedType 2936601053
source: Charge No can not be empty on Production Order Line %1.
nl: Balknummer mag niet leeg zijn in Productieorderregel %1

# Codeunit 3646941407 - Method 1177154116 - NamedType 2795308889
source: Quantity to Bath Sheet can not be 0 on Charge No. %1.
nl: Aantal naar Badkaart kan niet 0 zijn op Balknummer %1.

# Codeunit 3646941407 - Method 1177154116 - NamedType 1009201222
source: A maximum of 2 charges is allowed, per Bath Sheet.
nl: Een maximum van 2 balken per bad is toegestaan

# Codeunit 3646941407 - Method 3494150390 - NamedType 948129302
source: Remaining Quantity cannot be less than Quantity to Bath Sheet.
nl: Resterend aantal kan niet minder zijn dan aantal naar Badkaart.

# Codeunit 3815566252 - Method 2398936018 - NamedType 2681049575
source: Customer %1 with shipping code %2 does not have a link with the profile %3.
nl: Klant %1 heeft geen verzendcode %2 welke gekoppeld is met product %3.

# Codeunit 3815566252 - Method 2398936018 - NamedType 762883975
source: Profile %1 is inactive for Customer %2.
nl: Product %1 is inactief voor klant %2

# Codeunit 3580746880 - NamedType 1098553861
source: No FTP Gatway has been setup
nl: De FTP gateway is niet ingesteld.

# Codeunit 3570798162 - Method 1905556532 - NamedType 2102726506
source: An inactive holder cannot be selected.
nl: Een inactieve houder kan niet geselecteerd worden.

# Codeunit 3570798162 - Method 1905556532 - NamedType 2119496702
source: A Holder has been found, but it is inactive, the value of Holder has not changed.
nl: Er is een houder gevonden, echter deze heeft de status inactief. De waarde van de houder is niet aangepast

# Page 2147013590 - Property 2879900210
source: Attach Methods
nl: Ophangmethode code

# Page 371732247 - Property 2879900210
source: Bath Sheet
nl: Badkaart

# Page 371732247 - Control 2445482498 - Property 2879900210
source: General
nl: Algemeen

# Page 371732247 - Control 268917044 - Property 2879900210
source: Calculated Values
nl: Waardes berekenen

# Page 371732247 - Action 3566282224 - Property 2879900210
source: Update Process Times
nl: Update bewerkingstijden

# Page 371732247 - Action 1566538523 - Property 2879900210
source: Complete Bath Sheet
nl: Badkaart gereed melden

# Page 371732247 - Action 707697803 - Property 2879900210
source: Print Bath Sheet
nl: Afdrukken badkaart

# Page 371732247 - Action 3717496217 - Property 2879900210
source: Export Aucos
nl: Exporteren naar Aucos

# Page 371732247 - Action 3717496217 - Method 1377591017 - NamedType 681936706
source: The number of lines in the Bath Sheet is larger than the maximum number of lines allowed.
nl: Het aantal regels van de Badkaart is groter dan het maximum aantal regels welke toegestaan zijn.

# Page 371732247 - Action 3717496217 - Method 1377591017 - NamedType 315208502
source: This Bath Sheet is not intended for the long line.
nl: Deze Badkaart is niet bestemd voor de lange lijn.

# Page 371732247 - Action 3717496217 - Method 1377591017 - NamedType 1659495813
source: Not all lines have the same color.
nl: Niet alle regels hebben dezelfde kleur

# Page 371732247 - Action 3717496217 - Method 1377591017 - NamedType 339598623
source: Not all lines have the same pretreatment.
nl: Niet alle regels hebben dezelfde voorbehandeling

# Page 371732247 - Action 3717496217 - Method 1377591017 - NamedType 2636546845
source: This color cannot be exported to Aucos.
nl: Deze kleur mag niet geëxporteerd worden naar Aucos

# Page 371732247 - Action 2434374119 - Property 2879900210
source: Export Aucos test
nl: Exporteren naar Aucos test

# Page 371732247 - Action 3397558544 - Property 2879900210
source: Bath Sheet Resources
nl: Badkaart medewerkers

# Page 371732247 - Action 4264871009 - Property 2879900210
source: Measure Mu List
nl: Mu meten overzicht

# Page 371732247 - Action 2110749209 - Property 2879900210
source: Measured Colors
nl: Gemeten kleuren

# Report 371732247 - Property 2879900210
source: Bath Sheet
nl: Badkaart

# Report 371732247 - NamedType 1002189328
source: Bath Sheet
nl: Badkaart

# Report 371732247 - NamedType 35837468
source: Date
nl: Datum

# Report 371732247 - NamedType 2074925846
source: Sales Order
nl: Verkooporder

# Report 371732247 - NamedType 2464883474
source: SOLine
nl: VO regel

# Report 371732247 - NamedType 3758688209
source: Profile
nl: Product

# Report 371732247 - NamedType 1406043331
source: Color
nl: Kleur

# Report 371732247 - NamedType 3246368361
source: Quantity
nl: Aantal

# Report 371732247 - NamedType 559612500
source: Length
nl: Lengte

# Report 371732247 - NamedType 2771379419
source: Thick
nl: Dik

# Report 371732247 - NamedType 2482948849
source: Thin
nl: Dun

# Report 371732247 - NamedType 2486251868
source: Customer
nl: Klant

# Report 371732247 - NamedType 280778644
source: Treatment
nl: Voorbehandeling

# Report 371732247 - NamedType 235176040
source: M E A S U R E
nl: M E T E N

# Report 371732247 - NamedType 810523438
source: D O N O T M E A S U R E
nl: NIET METEN

# Report 371732247 - NamedType 1329453236
source: Thick Staining
nl: Dikke Beits

# Report 371732247 - NamedType 626628970
source: Thin Staining
nl: Dunne Beits

# Report 371732247 - NamedType 1302558788
source: Total Profile Surface
nl: Totaal Product oppervlakte

# Report 371732247 - NamedType 3913717341
source: Surface Attachment Rack
nl: Oppervlakte Ophangrek

# Report 371732247 - NamedType 1417549959
source: Surface Addition
nl: Oppervlakte toevoeging

# Report 371732247 - NamedType 584764245
source: Total Surface
nl: Totale oppervlakte

# Report 371732247 - NamedType 4251532111
source: Total Quantity
nl: Totaal aantal

# Report 371732247 - NamedType 1443601883
source: Layer Thickness
nl: Laagdikte

# Report 371732247 - NamedType 1926058683
source: Time
nl: Tijd

# Report 371732247 - NamedType 1973719367
source: pieces
nl: stuks

# Report 371732247 - NamedType 106058382
source: Pay attention
nl: Let op

# Report 371732247 - NamedType 3698629784
source: Note
nl: Notitie

# Report 371732247 - NamedType 63232545
source: Contact points on visible side
nl: Contactpunten op zichtbare zijde

# Report 371732247 - NamedType 3944613580
source: Profile damaged?
nl: Product beschadigd

# Report 371732247 - NamedType 1677279101
source: YES
nl: JA

# Report 371732247 - NamedType 3943248207
source: NO
nl: Nee

# Report 371732247 - NamedType 3341999762
source: Paraph
nl: Paragraaf

# Report 371732247 - NamedType 3098024587
source: Printing Date
nl: Afdrukdatum

# Report 371732247 - NamedType 736763889
source: Created by
nl: Aangemaakt door

# Report 371732247 - NamedType 4170976910
source: Project Color Description
nl: Projectkleur omschrijving

# Page 2436688764 - Property 2879900210
source: Bathsheet Lines To Process
nl: Nog uit te leveren badkaartregels

# Page 2436688764 - Action 2309546521 - Property 2879900210
source: Generate Package Label
nl: Aanmaken colli etiket

# Page 2436688764 - Action 2309546521 - Property 1295455071
source: Generate Package Label
nl: Aanmaken colli etiket

# Page 2436688764 - Action 2309546521 - Method 1377591017 - NamedType 730614324
source: Quantity in Package cannot be larger than Quantity minus Quantity Processed.
nl: Aantal naar colli kan niet groter zijn dan aantal min aantal verwerkt.

# Page 2436688764 - Action 2309546521 - Method 1377591017 - NamedType 3035616146
source: Labels have already been printed. Please print them from the Packages list.
nl: Etiketten zijn reeds afgedrukt. Gebruik het scherm Colli's voor het opnieuw afdrukken van de etiketten.

# Page 2436688764 - Action 2309546521 - Method 1377591017 - NamedType 1329350209
source: Only 1 Sales Order can be processed at a time.
nl: Er kan slechts 1 verkooporder per keer verwerkt worden.

# Page 2436688764 - Action 1870968742 - Property 2879900210
source: Generate Rejection Label
nl: Aanmaken afkeuretiket

# Page 2436688764 - Action 1870968742 - Method 1377591017 - NamedType 4156361610
source: Only 1 line can be processed at a time.
nl: Er kan 1 regel per keer verwerkt worden.

# Page 2436688764 - Action 3288048129 - Property 2879900210
source: Print Label
nl: Print etiket

# Page 2436688764 - NamedType 3641393597
source: Customer is not the same for all selected bathsheet lines.
nl: Klant is niet dezelfde voor alle geselecteerde badkaartregels

# Page 2436688764 - NamedType 1254340274
source: The number series was not set in both the Customer and App Settings.
nl: De Nr.-reeks is niet ingesteld in zowel de klantenkaart als de Alucol instellingen.

# Page 3397558544 - Property 2879900210
source: Bath Sheet Resources
nl: Badkaart medewerkers

# Page 2112516322 - Property 2879900210
source: Bath Sheets
nl: Badkaarten

# Page 2112516322 - Action 707697803 - Property 2879900210
source: Print Bath Sheet
nl: Afdrukken Badkaart

# Page 2112516322 - Action 3397558544 - Property 2879900210
source: Bath Sheet Resources
nl: Badkaart medewerkers

# Page 2112516322 - Action 4264871009 - Property 2879900210
source: Measure Mu List
nl: Mu meten overzicht

# Page 2801324966 - Property 2879900210
source: Bath Sheet Subpage
nl: Badkaart subpagina

# Page 2949633637 - Property 2879900210
source: Build-up Layers
nl: Laagopbouw

# Page 2624490701 - Property 2879900210
source: Categories
nl: Categorieën

# Page 3577273184 - Property 2879900210
source: Color Groups
nl: Kleurgroepen

# Page 1459384309 - Property 2879900210
source: Colors
nl: Kleuren

# Page 1602251431 - Property 2879900210
source: Distance Holders
nl: Afstandhouders

# Page 2169947147 - Property 2879900210
source: Holder Card
nl: Houder kaart

# Page 2169947147 - Control 2445482498 - Property 2879900210
source: General
nl: Algemeen

# Page 2169947147 - Action 404499832 - Property 2879900210
source: Linked Holders Types
nl: Gekoppelde houdertypes

# Page 2169947147 - Action 904919892 - Property 2879900210
source: Linked Support Holders
nl: Gekoppelde ondersteuningshouders

# Page 2169947147 - Action 4121583680 - Property 2879900210
source: Linked Distance Holders
nl: Gekoppelde afstandshouder

# Page 323601146 - Property 2879900210
source: Holders
nl: Houders

# Page 2469371202 - Property 2879900210
source: Holder Types
nl: Houder types

# Page 2295214127 - Property 2879900210
source: Import Sales Orders
nl: Import verkooporders

# Page 2295214127 - Action 2333931147 - Property 2879900210
source: Set Status to New
nl: Zet status naar nieuw

# Page 2683207574 - Property 2879900210
source: Insides
nl: Binnenzijden

# Page 1219096983 - Property 2879900210
source: Inside Units of Measure
nl: Binnenzijde eenheidscode

# Page 3595491298 - Property 2879900210
source: Layer Thicknesses
nl: Laagdikten

# Page 4121583680 - Property 2879900210
source: Linked Distance Holders
nl: Gekoppelde afstandshouder

# Page 1191417292 - Property 2879900210
source: Linked Holder Card
nl: Gekoppelde houderkaart

# Page 1191417292 - Control 2445482498 - Property 2879900210
source: General
nl: Algemeen

# Page 1191417292 - Action 404499832 - Property 2879900210
source: Linked Holders Types
nl: Gekoppelde houdertypes

# Page 1191417292 - Action 904919892 - Property 2879900210
source: Linked Support Holders
nl: Gekoppelde ondersteuningshouders

# Page 1191417292 - Action 4121583680 - Property 2879900210
source: Linked Distance Holders
nl: Gekoppelde afstandshouder

# Page 1006607801 - Property 2879900210
source: Linked Holders
nl: Gekoppelde houders

# Page 4122716569 - Property 2879900210
source: Linked Holder Types
nl: Gekoppelde houdertypes

# Page 73309779 - Property 2879900210
source: Packaging List
nl: Eindverpakking overzicht

# Page 904919892 - Property 2879900210
source: Linked Support Holders
nl: Gekoppelde ondersteuningshouders

# Page 2110749209 - Property 2879900210
source: Measured Colors
nl: Gemeten kleuren

# Page 4264871009 - Property 2879900210
source: Measure Mu List
nl: Mu meten overzicht

# Page 787245541 - Property 2879900210
source: Operating Types
nl: Bewerkingtypes

# Page 321586477 - Property 2879900210
source: Package Card
nl: Colli kaart

# Page 321586477 - Action 3234235265 - Property 2879900210
source: Print Label
nl: Afdrukken etiket

# Page 368852624 - Property 2879900210
source: Lines
nl: Regels

# Page 2572220696 - Property 2879900210
source: Packages
nl: Colli

# Page 1279684272 - Property 2879900210
source: Package Types
nl: Colli types

# Page 1420859964 - Property 2879900210
source: Packaging List
nl: Eindverpakking overzicht

# Page 3308925275 - Property 2879900210
source: Packaging Types
nl: Verpakking types

# Page 1439247426 - Property 2879900210
source: Packaging Units of Measure
nl: Eindverpakking eenheid

# Page 300980991 - Property 2879900210
source: Pretreatments
nl: Voorbehandelingen

# Page 165657317 - Property 2879900210
source: Price Scheme Prices
nl: Prijzenschema prijs

# Page 1037002210 - Property 2879900210
source: Price Schemes
nl: Prijzenschema's

# Page 1037002210 - Action 637021826 - Property 2879900210
source: Prices
nl: Prijzen

# Page 3325455334 - Property 2879900210
source: Profile Card
nl: Productkaart

# Page 3325455334 - Control 2445482498 - Property 2879900210
source: General
nl: Algemeen

# Page 3325455334 - Control 1805007635 - Property 2879900210
source: Production Parameters
nl: Productie parameters

# Page 3325455334 - Control 3324780168 - Property 2879900210
source: Documents
nl: Documenten

# Page 3325455334 - Control 503024588 - Property 2879900210
source: Comments
nl: Opmerkingen

# Page 3325455334 - Action 339208784 - Property 2879900210
source: Profile Customers
nl: Product klanten

# Page 3325455334 - Action 3389481820 - Property 2879900210
source: Download Picture
nl: Downloaden afbeelding

# Page 3325455334 - Action 3389481820 - Property 1295455071
source: Download Picture
nl: Downloaden afbeeldiing

# Page 3325455334 - Action 1169933228 - Property 2879900210
source: Download Clamping Method
nl: Downloaden ophangmethode

# Page 3325455334 - Action 1169933228 - Property 1295455071
source: Download Clamping Method
nl: Downloaden ophangmethode

# Page 3325455334 - Action 2656612740 - Property 2879900210
source: Download Packaging Instructions
nl: Download verpakkingsinstructies

# Page 3325455334 - Action 2656612740 - Property 1295455071
source: Download Packaging Instructions
nl: Download verpakkingsinstructies

# Page 1029845018 - Property 2879900210
source: Profile Customer Card
nl: Product klanten kaart

# Page 1029845018 - Control 2445482498 - Property 2879900210
source: General
nl: Algemeen

# Page 1029845018 - Control 2952380478 - Property 2879900210
source: Address
nl: Adres

# Page 1029845018 - Control 1805007635 - Property 2879900210
source: Production Parameters
nl: Productie parameters

# Page 1029845018 - Action 2656612740 - Property 2879900210
source: Download Packaging Instructions
nl: Download verpakkingsinstructies

# Page 1029845018 - Action 2656612740 - Property 1295455071
source: Download Packaging Instructions
nl: Download verpakkingsinstructies

# Page 1029845018 - Action 1006607801 - Property 2879900210
source: Linked Holders
nl: Gekoppelde houders

# Page 1029845018 - Action 323601146 - Property 2879900210
source: Holders
nl: Houders

# Page 1029845018 - Action 73309779 - Property 2879900210
source: Linked Packaging List
nl: Gekoppelde eindverpakkingen overzicht

# Page 1029845018 - Action 1420859964 - Property 2879900210
source: Packaging List
nl: Eindverpakking overzicht

# Page 3197234571 - Property 2879900210
source: Profile Customers
nl: Product klanten

# Page 3197234571 - Action 1006607801 - Property 2879900210
source: Linked Holders
nl: Gekoppelde houders

# Page 3197234571 - Action 323601146 - Property 2879900210
source: Holders
nl: Houders

# Page 2364621519 - Property 2879900210
source: Profiles
nl: Producten

# Page 2364621519 - Action 339208784 - Property 2879900210
source: Profile Customers
nl: Product klanten

# Page 668613807 - Property 2879900210
source: Project Color
nl: Projectkleur

# Page 3304970746 - Property 2879900210
source: Project Colors
nl: Projectkleuren

# Page 2674767870 - Property 2879900210
source: Project Color Subpage
nl: Project kleur subpagina

# Page 2244607703 - Property 2879900210
source: Rejection Label Select Lines
nl: Selecteer regels afkeur etiket

# Page 2244607703 - Action 1036512167 - Property 2879900210
source: Generate Label
nl: Aanmaken etiket

# Page 2244607703 - Method 1225268777 - NamedType 1254340274
source: The number series was not set in both the Customer and App Settings.
nl: De Nr.-reeks is niet ingesteld in zowel de klantenkaart als de Alucol instellingen.

# Page 2943489305 - Property 2879900210
source: Selection Bath Sheet List
nl: Selectie Badkaartoverzicht

# Page 2943489305 - Control 851830778 - Property 1295455071
source: Specifies the number of the related production order.
nl: Geeft de gerelateerde productieorders aan.

# Page 2943489305 - Control 568743302 - Property 1295455071
source: Specifies the number of the item that is to be produced.
nl: Geeft het artikelnummer aan welke geproduceerd moet worden.

# Page 2943489305 - Control 3450651614 - Property 1295455071
source: Specifies the variant of the item on the line.
nl: Geeft de variant van het artikel weer op deze regel.

# Page 2943489305 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field on the item card. If you enter a variant code, the variant description is copied to this field instead.
nl: Geeft de waarde weer van het veld omschrijving op de artikelkaart. Wanneer een variantcode is gebruikt. Wordt in plaats van de artikelomschrijving de variant omschrijving weergegeven in dit veld.

# Page 2943489305 - Control 47657272 - Property 1295455071
source: Specifies an additional description.
nl: Specificeerd een toegevoegde omschrijving.

# Page 2943489305 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
nl: Geeft de code voor Shortcut dimensie 1 aan, welke een van de twee globale dimensie codes beteft. Deze staan ingesteld in de Boekhoudinstellingen.

# Page 2943489305 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
nl: Geeft de code voor Shortcut dimensie 2 aan, welke een van de twee globale dimensie codes beteft. Deze staan ingesteld in de Boekhoudinstellingen.

# Page 2943489305 - Control 2161572060 - Property 1295455071
source: Specifies the location code, if the produced items should be stored in a specific location.
nl: Geeft de locatiecode aan. Wanneer de geproducteerde artikelen opgelsagne moeten worden op een locatie.

# Page 2943489305 - Control 1073155259 - Property 1295455071
source: Specifies how much of the quantity on this line has been produced.
nl: Specificeert hoeveel eenheden van het aantal op deze regel is geproduceerd.

# Page 2943489305 - Control 2367056265 - Property 1295455071
source: Specifies the difference between the finished and planned quantities, or zero if the finished quantity is greater than the remaining quantity.
nl: Geeft het verschil weer tussen ede voltooide en de geplande aantallen. Of nul wanneer het voltooid anatal groter is dan het rest aantal.

# Page 2943489305 - Control 3512234762 - Property 1295455071
source: Specifies the percentage of the item that you expect to be scrapped in the production process.
nl: Geeft een percentage aan van het artikel welke verwacht wordt niet geproducteerd zal worden.

# Page 2943489305 - Control 4085727052 - Property 1295455071
source: Specifies the date when the produced item must be available. The date is copied from the header of the production order.
nl: Geeft de datum aan wanneer het geproduceerd artikel beschikbaar moet zijn. De datum is gekopieerd uit de kopregel van de productieorder.

# Page 2943489305 - Control 460889064 - Property 1295455071
source: Specifies the entry's starting date, which is retrieved from the production order routing.
nl: Geeft de starttijd aan welke berekend is vanuit de bewerkingspland van de productieorder.

# Page 2943489305 - Control 980877959 - Property 1295455071
source: Specifies the entry's starting time, which is retrieved from the production order routing.
nl: Geeft de starttijd aan welke berekend is vanuit de bewerkingspland van de productieorder.

# Page 2943489305 - Control 458406397 - Property 1295455071
source: Specifies the entry's ending date, which is retrieved from the production order routing.
nl: Geeft de eindtijd aan welke berekend is vanuit de bewerkingspland van de productieorder.

# Page 2943489305 - Control 4160221838 - Property 1295455071
source: Specifies the entry's ending time, which is retrieved from the production order routing.
nl: Geeft de eindtijd aan welke berekend is vanuit de bewerkingspland van de productieorder.

# Page 2943489305 - Control 2287818464 - Property 1295455071
source: Specifies the number of the production BOM that is the basis for creating the Prod. Order Component list for this line.
nl: Geeft het nummer van de productie BOM aan dat de basis is van het aanmaken van de Productieorder Component overzicht van deze regel.

# Page 2943489305 - Control 381961415 - Property 1295455071
source: Specifies the cost of one unit of the item or resource on the line.
nl: Geeft de kostprijs aan van een stuk van het artikel of resource op de regel.

# Page 2943489305 - Control 1189669097 - Property 1295455071
source: Specifies the total cost on the line by multiplying the unit cost by the quantity.
nl: Geeft de totale kosten weer van de regel. Door de kostprijs te vermenigvuldigen met het aantal.

# Page 2943489305 - Action 2280159880 - Property 2879900210
source: Create Bath Sheet
nl: Aanmaken Badkaart

# Page 2943489305 - Action 2280159880 - Property 1295455071
source: Create Bath Sheet
nl: Aanmaken Badkaart

# Page 2943489305 - Action 127686680 - Property 2879900210
source: Show Document
nl: Weergeven document

# Page 2943489305 - Action 127686680 - Property 1295455071
source: Open the document that the selected line exists on.
nl: Open het document van de geselecteerde regel

# Page 2943489305 - Action 801326440 - Property 2879900210
source: Reservation Entries
nl: Reververingspost

# Page 2943489305 - Action 801326440 - Property 1295455071
source: View the entries for every reservation that is made, either manually or automatically.
nl: Geeft de posten ana van elke gemaakte reservering, zowel handmatig als automatisch

# Page 2943489305 - Action 2412936707 - Property 1295455071
source: View or edit serial numbers and lot numbers that are assigned to the item on the document or journal line.
nl: Bekijk of wijzig serienummers en lotnummers dat toegekend is aan het artikel op het document.
