Repository: zZhugeLiang/Test
Catalog: Translations/ABC.BC.Alucol.*.xlf
Languages: nl

# Page 202071904 - Property 2879900210
source: Selection Resources
nl: Selecteren Resources

# Page 381181507 - Property 2879900210
source: Support Holders
nl: Ondersteuningshouders

# Page 1145435879 - Property 2879900210
source: Type of Clamp List
nl: Type Klem overzicht

# Page 1145435879 - Control 3461834954 - Property 1295455071
source: Desription
nl: Omschrijving

# Page 2819774014 - Property 2879900210
source: Bath Sheets
nl: Badkaarten

# Page 2819774014 - Control 2445482498 - Property 2879900210
source: General
nl: Algemeen

# Page 2819774014 - Control 268917044 - Property 2879900210
source: Calculated Values
nl: Waardes berekenen

# Page 733050471 - Property 2879900210
source: Bath Sheets with Color
nl: Badkaarten met kleur

# Page 733050471 - Control 2445482498 - Property 2879900210
source: General
nl: Algemeen

# Page 733050471 - Control 268917044 - Property 2879900210
source: Calculated Values
nl: Waardes berekenen

# Page 2373527957 - Property 2879900210
source: Measured Colors
nl: Gemeten kleuren

# Page 1964841979 - Property 2879900210
source: Project Color
nl: Projectkleur

# Report 2678580552 - Property 2879900210
source: Attach Notice
nl: Opspan bon

# Report 2678580552 - NamedType 3164563799
source: Attach Notice
nl: Opspan bon

# Report 2678580552 - NamedType 2968792397
source: Sales Order No.
nl: Verkooporder Nr.

# Report 2678580552 - NamedType 2486251868
source: Customer
nl: Klant

# Report 2678580552 - NamedType 26039351
source: Logged In Date
nl: Datum binnengemeld

# Report 2678580552 - NamedType 1885956779
source: Total Area
nl: Totale oppervlakte

# Report 2678580552 - NamedType 3825552320
source: Max. Length
nl: Max. Lengte

# Report 2678580552 - NamedType 4176336247
source: DeliveryID
nl: Aanlever ID

# Report 2678580552 - NamedType 1915237209
source: Shipping Agent
nl: Expediteur

# Report 2678580552 - NamedType 3949578611
source: Color Note
nl: Kleurnotitie

# Report 2678580552 - NamedType 4148697023
source: Sales Order Line No.
nl: Verkooporder Regelnr.

# Report 2678580552 - NamedType 280778644
source: Treatment
nl: Voorbehandeling

# Report 2678580552 - NamedType 142445042
source: Your Reference
nl: Uw referentie

# Report 2678580552 - NamedType 7978351
source: Customer of Customer
nl: Klant van klant

# Report 2678580552 - NamedType 4104523779
source: Max. Current Density
nl: Maximale SDH

# Report 2678580552 - NamedType 3393450169
source: Min. Current Density
nl: Minimale SDH

# Report 2678580552 - NamedType 3629837807
source: Thick Staining Time
nl: Dikke Beitstijd

# Report 2678580552 - NamedType 1839422733
source: Thin Staining Time
nl: Dunne Beitstijd

# Report 2678580552 - NamedType 17671468
source: Item No. Alucol
nl: Alucol Artikelnummer

# Report 2678580552 - NamedType 2273501665
source: Item Description Alucol
nl: Artikelomschrijving Alucol

# Report 2678580552 - NamedType 94112056
source: Item No. Customer
nl: Artikel Nr. klant

# Report 2678580552 - NamedType 1891548666
source: Item Descr. Customer
nl: Artikelomschrijving klant

# Report 2678580552 - NamedType 1974721189
source: Circumference
nl: Omtrek

# Report 2678580552 - NamedType 1443713985
source: Def. Wght.
nl: St. gew

# Report 2678580552 - NamedType 2383089427
source: Extra to Enumerate (mm)
nl: Extra uittellen [mm]

# Report 2678580552 - NamedType 4202384108
source: Add Foil
nl: Folie toevoegen

# Report 2678580552 - NamedType 680137218
source: Remove Foil
nl: Folie verwijderen

# Report 2678580552 - NamedType 3373067010
source: Gross Weight
nl: Bruto gewicht

# Report 2678580552 - NamedType 2766159901
source: Net Weight
nl: Netto gewicht

# Report 2678580552 - NamedType 2654092471
source: Charge per Bath
nl: Aantal balken per bad

# Report 2678580552 - NamedType 3758693577
source: Quantity per Bath
nl: Aantal per bad

# Report 2678580552 - NamedType 3151425222
source: Number of Baths
nl: Aantal baden

# Report 2678580552 - NamedType 3232872579
source: Sawing
nl: Zagen

# Report 2678580552 - NamedType 1631844930
source: Bag Description
nl: Bakomschrijving

# Report 2678580552 - NamedType 389339736
source: Category
nl: Categorie

# Report 2678580552 - NamedType 1761295175
source: Item Note for Work Order
nl: Verkooporder notitie

# Report 2678580552 - NamedType 2790046486
source: Item Note for Bath Sheet
nl: Badkaart notitie

# Report 2678580552 - NamedType 3741191151
source: Height Level
nl: Peilhoogte

# Report 2678580552 - NamedType 1723813398
source: Extra Flushing
nl: Extra Spoelen

# Report 2678580552 - NamedType 240991354
source: Mu Not Measurable
nl: Mu niet meetbaar

# Report 2678580552 - NamedType 1096431244
source: Wrap
nl: Wikkelen

# Report 2678580552 - NamedType 2535608774
source: Measure Report
nl: Meetrapport

# Report 2678580552 - NamedType 2354263449
source: Kundentour
nl: Transport informatie

# Report 2678580552 - NamedType 142753960
source: Holder Data
nl: Houder data

# Report 2678580552 - NamedType 3791581256
source: Holder
nl: Houder

# Report 2678580552 - NamedType 1662539034
source: Mold
nl: Mal

# Report 2678580552 - NamedType 2763383773
source: Name
nl: Naam

# Report 2678580552 - NamedType 2919953239
source: Position
nl: Positie

# Report 2678580552 - NamedType 1850514430
source: Fill in the clamped totals here (OK + Rejected)
nl: Hier de opgespannen totalen invullen (OK + Afkeur)

# Report 2678580552 - NamedType 4132251781
source: Quantity OK
nl: Aantal OK

# Report 2678580552 - NamedType 1936615392
source: Quantity rejected with reason(s)
nl: Aantal geweigerd met reden(en)

# Report 2678580552 - NamedType 4221438143
source: Totals
nl: Totalen

# Report 2678580552 - NamedType 127265693
source: Number of Units
nl: Aantal eenheden

# Report 2678580552 - NamedType 2898600151
source: Area Line
nl: Oppervlakte Regel

# Report 2678580552 - NamedType 793999142
source: Area Worknote
nl: Oppervlakte Werkbon

# Report 2678580552 - NamedType 3098024587
source: Printing Date
nl: Afdrukdatum

# Report 2678580552 - NamedType 736763889
source: Created by
nl: Aangemaakt door

# Report 2678580552 - NamedType 3698629784
source: Note
nl: Notitie

# Report 2678580552 - NamedType 495581372
source: Supplier
nl: Leverancier

# Report 2678580552 - NamedType 1729414803
source: Total Number of Units
nl: Totaal aantal eenheden

# Report 2678580552 - NamedType 834318480
source: Delivery Date
nl: Verzenddatum

# Report 2678580552 - NamedType 3246368361
source: Quantity
nl: Aantal

# Report 2678580552 - NamedType 559612500
source: Length
nl: Lengte

# Report 2678580552 - NamedType 3035507035
source: Location
nl: Locatie

# Report 3525927720 - Property 2879900210
source: CMR - Sales Shipment
nl: CMR - Verkoopverzending

# Report 3525927720 - NamedType 937912723
source: parcel(s)
nl: pakket(ten)

# Report 2397299197 - Property 2879900210
source: Expedition Work Order
nl: Expeditie Werkbon

# Report 2397299197 - NamedType 2486251868
source: Customer
nl: Klant

# Report 2397299197 - NamedType 142445042
source: Your Reference
nl: Uw referentie

# Report 2397299197 - NamedType 3698629784
source: Note
nl: Notitie

# Report 2397299197 - NamedType 2968792397
source: Sales Order No.
nl: Verkooporder Nr.

# Report 2397299197 - NamedType 4165187414
source: Expedition Work Order
nl: Expeditie Werkbon

# Report 2397299197 - NamedType 2021507951
source: Overview Vendors and Bins
nl: Overzicht leveranciers en bakken

# Report 2397299197 - NamedType 495581372
source: Supplier
nl: Leverancier

# Report 2397299197 - NamedType 1631844930
source: Bag Description
nl: Bakomschrijving

# Report 2397299197 - NamedType 1729414803
source: Total Number of Units
nl: Totaal aantal eenheden

# Report 2397299197 - NamedType 834318480
source: Delivery Date
nl: Verzenddatum

# Report 2397299197 - NamedType 4176336247
source: DeliveryID
nl: Aanlever ID

# Report 2397299197 - NamedType 17671468
source: Item No. Alucol
nl: Alucol Artikelnummer

# Report 2397299197 - NamedType 94112056
source: Item No. Customer
nl: Artikel Nr. klant

# Report 2397299197 - NamedType 3246368361
source: Quantity
nl: Aantal

# Report 2397299197 - NamedType 559612500
source: Length
nl: Lengte

# Report 2397299197 - NamedType 3035507035
source: Location
nl: Locatie

# Report 2397299197 - NamedType 3098024587
source: Printing Date
nl: Afdrukdatum

# Report 2397299197 - NamedType 736763889
source: Created by
nl: Aangemaakt door

# Report 2599179096 - Control 3078357494 - Property 62802879
source: Box,Bundle,Carton,Cart,Chest,Tube,Empty racks,Pack,Pallet,Rack
nl: Box,Bundel,Doos,Kar,Kist,Koker,Lege rekken,Pak,Pallet,Rek

# Report 2599179096 - Control 2667757584 - Property 2879900210
source: Rack No.
nl: Reknr.

# Report 2991860160 - Property 2879900210
source: Order Confirmation
nl: Orderbevestiging

# Report 2991860160 - ReportDataItem 1192395785 - Property 1806354803
source: Sales Order
nl: Verkooporder

# Report 2991860160 - Control 2346885236 - Property 2879900210
source: Options
nl: Opties

# Report 2991860160 - Control 2578066365 - Property 2879900210
source: No. of Copies
nl: Aantal kopieën

# Report 2991860160 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
nl: Geeft aan hoeveel kopieën van dit document afgedrukt moet worden

# Report 2991860160 - Control 316520822 - Property 2879900210
source: Show Internal Information
nl: Weergeven interne informatie

# Report 2991860160 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
nl: Geeft aan of het afgedrukt overzicht enkel informatie moet tonen welke voor intern gebruik bestemd is.

# Report 2991860160 - Control 3255118903 - Property 2879900210
source: Archive Document
nl: Document Archiveren

# Report 2991860160 - Control 3255118903 - Property 1295455071
source: Specifies if the document is archived after you print it.
nl: Geeft aan of het document gearchiveerd moet worden nadat deze is afgedrukt.

# Report 2991860160 - Control 816368762 - Property 2879900210
source: Log Interaction
nl: Interactielog

# Report 2991860160 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
nl: Geeft de interacties weer welke gemaakt zijn met de contactpersoon.

# Report 2991860160 - Control 4225320787 - Property 2879900210
source: Show Assembly Components
nl: Weergeven Assemblage componenten

# Report 2991860160 - Control 4225320787 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold.
nl: Geeft aan of informatie afgedrukt moet worden over componenten welke gebruikt is in gekoppelde assemblage orders.

# Report 2991860160 - NamedType 732759939
source: Order Confirmation %1
nl: Orderbevestiging %1

# Report 2991860160 - NamedType 4022464961
source: Page %1 of %2
nl: Pagina %1 van %2

# Report 2991860160 - NamedType 2645849790
source: VAT Amount Specification in
nl: BTW Bedrag specificatie in

# Report 2991860160 - NamedType 3283546407
source: Local Currency
nl: Lokale valuta

# Report 2991860160 - NamedType 3921243024
source: Exchange rate: %1/%2
nl: Wisselkoers: %1 %2

# Report 2991860160 - NamedType 1650498060
source: Invoice Discount Amount
nl: Factuurkortingsbedrag

# Report 2991860160 - NamedType 1306668226
source: VAT Registration No.
nl: BTW nummer

# Report 2991860160 - NamedType 13422290
source: Giro No.
nl: Giro Nr.

# Report 2991860160 - NamedType 54637232
source: Account No.
nl: Rekeningnummer

# Report 2991860160 - NamedType 4217840372
source: Shipment Date
nl: Verzenddatum

# Report 2991860160 - NamedType 2219219549
source: Order No.
nl: Ordernummer

# Report 2991860160 - NamedType 2862688884
source: Home Page
nl: Webpagina

# Report 2991860160 - NamedType 4272535733
source: Header Dimensions
nl: Kopregel dimensies

# Report 2991860160 - NamedType 58636702
source: Discount %
nl: Kortingspercentage

# Report 2991860160 - NamedType 3126303398
source: Subtotal
nl: Subtotaal

# Report 2991860160 - NamedType 112887660
source: Payment Discount on VAT
nl: Betalingskorting op BTW

# Report 2991860160 - NamedType 960460070
source: Line Dimensions
nl: Regeldimensies

# Report 2991860160 - NamedType 1378777375
source: Invoice Discount Base Amount
nl: Factuurkortingsbedrag basis

# Report 2991860160 - NamedType 2012124496
source: VAT Identifier
nl: BTW Identifier

# Report 2991860160 - NamedType 1637538090
source: Ship-to Address
nl: Verzendadres

# Report 2991860160 - NamedType 817831222
source: Description
nl: Omschrijving

# Report 2991860160 - NamedType 920404561
source: G/L Account No.
nl: Grootboekrekening Nr.

# Report 2991860160 - NamedType 3013644840
source: Prepayment Specification
nl: Vooruitbetaling specificatie

# Report 2991860160 - NamedType 2312565509
source: Prepayment VAT Amount Specification
nl: Vooruitbetaling BTW Bedrag specificatie

# Report 2991860160 - NamedType 1661789281
source: Prepmt. Payment Terms
nl: Vooruitbetaling betalingsconditie

# Report 2991860160 - NamedType 1928308579
source: Phone No.
nl: Telefoonnummer

# Report 2991860160 - NamedType 3285233284
source: Amount
nl: Bedrag

# Report 2991860160 - NamedType 3884610169
source: VAT %
nl: BTW %

# Report 2991860160 - NamedType 1303359398
source: VAT Base
nl: BTW Basis

# Report 2991860160 - NamedType 4049601073
source: VAT Amount
nl: BTW Bedrag

# Report 2991860160 - NamedType 1396908878
source: VAT Amount Specification
nl: BTW Bedrag specificatie in

# Report 2991860160 - NamedType 3548486750
source: Line Amount
nl: Regelbedrag

# Report 2991860160 - NamedType 1583171122
source: Total
nl: Totaal

# Report 2991860160 - NamedType 3659909257
source: Unit Price
nl: Eenheidsprijs

# Report 2991860160 - NamedType 1302573237
source: Payment Terms
nl: Betalingsconditie

# Report 2991860160 - NamedType 3956110661
source: Shipment Method
nl: Verzendmethode

# Report 2991860160 - NamedType 2728513993
source: Document Date
nl: Documentdatum

# Report 2991860160 - NamedType 3288550091
source: Allow Invoice Discount
nl: Factuurkorting toestaan

# Report 4164356835 - Control 116357982 - Property 2879900210
source: Package Type
nl: Colli type

# Report 4164356835 - Control 1130631300 - Property 2879900210
source: Rack Number
nl: Reknummer

# Report 4164356835 - NamedType 2359003977
source: Item
nl: Artikel

# Report 4164356835 - NamedType 1245862610
source: Amount
nl: Bedrag

# Report 4164356835 - NamedType 4280004770
source: Length
nl: Lengte

# Report 4164356835 - NamedType 1162595851
source: Reference
nl: Referentie

# Report 4164356835 - NamedType 2197576290
source: Treatment
nl: Voorbehandeling

# Report 2030144248 - Property 2879900210
source: Pick Instruction
nl: Pickinstructie

# Report 2030144248 - Control 2346885236 - Property 2879900210
source: Options
nl: Opties

# Report 2030144248 - Control 4285444229 - Property 2879900210
source: No of Copies
nl: Aantal exemplaren

# Report 2030144248 - Control 4285444229 - Property 1295455071
source: Specifies how many copies of the document to print.
nl: Geeft aan hoeveel kopieën van dit document afgedrukt moet worden

# Report 2030144248 - ReportLabel 3140931181
source: Pick Instruction
nl: Pickinstructie

# Report 2030144248 - ReportLabel 1628563900
source: Picking note for customer
nl: Picklijst van klant

# Report 2030144248 - ReportLabel 3443039713
source: Colli No. + Customer No.
nl: Collinr. Alucol + klant

# Report 2030144248 - ReportLabel 3415716336
source: Sales Order + Line
nl: Verkooporder + Verkooporderregel

# Report 2030144248 - ReportLabel 942581119
source: Your Reference + Sales Comment
nl: Referentie + WB notitie

# Report 2030144248 - ReportLabel 1680161648
source: Pack/Rack
nl: Pak/Rek

# Report 2030144248 - ReportLabel 3728671708
source: Sales Order
nl: Verkooporder

# Report 2030144248 - ReportLabel 1042063553
source: Item + Description
nl: Artikel + omschrijving

# Report 2030144248 - ReportLabel 54430663
source: Quantity
nl: Aantal

# Report 2030144248 - ReportLabel 1210406510
source: Length
nl: Lengte

# Report 2030144248 - ReportLabel 604259918
source: Picture
nl: Afbeelding

# Report 2030144248 - ReportLabel 1464042409
source: Overview Package
nl: Overzicht verpakking

# Report 2030144248 - ReportLabel 1747541873
source: Pack
nl: Pak

# Report 2030144248 - ReportLabel 1771083126
source: Bundle
nl: Bundel

# Report 2030144248 - ReportLabel 501693335
source: Page
nl: Pagina

# Report 2030144248 - ReportLabel 289772055
source: Printed by
nl: Afgedrukt door

# Report 2030144248 - ReportLabel 263692209
source: of
nl: van

# Report 2030144248 - ReportLabel 1944624824
source: Page %1 of %2
nl: Pagina %1 van %2

# Report 2030144248 - ReportLabel 383460440
source: Total Weight
nl: Totaal gewicht

# Report 2030144248 - ReportLabel 1139421189
source: Total Net Weight
nl: Totaal nettogewicht

# Report 2030144248 - ReportLabel 3715266898
source: Total Gross Weight
nl: Totaal brutogewicht

# Report 2030144248 - ReportLabel 1311424508
source: Driver
nl: Chauffeur

# Report 2030144248 - ReportLabel 2005013753
source: Forklift Driver
nl: Heftruck chauffeur

# Report 1193230122 - Method 36341020 - NamedType 690520591
source: Customer %1 does not exist as Customer in the database or as EDI Customer.
nl: Klant %1 bestaat niet als klant in de database of als EDI klant

# Report 1193230122 - Method 36341020 - NamedType 1442883392
source: Item %1 does not exist.
nl: Artikel %1 bestaat niet

# Report 1193230122 - Method 36341020 - NamedType 851382453
source: Item Variant with Item No. %1 and Variant Code %2 does not exist.
nl: Artikel variant met Artikelnr. %1 en Variantcode %2 bestaat niet.

# Report 1193230122 - Method 36341020 - NamedType 731385328
source: Invalid value %1 for field Number of Units.
nl: Onjuiste waarde %1 voor veld Aantal eenheden

# Report 1193230122 - Method 36341020 - NamedType 2255546338
source: Number of Units is not larger than 0.
nl: Aantal eenheden is niet groter dan 0.

# Report 1193230122 - Method 36341020 - NamedType 3001609905
source: Profile Code %1 does not exist.
nl: Product code %1 bestaat niet

# Report 1193230122 - Method 36341020 - NamedType 194039618
source: Profile Code %1 does not exist as a Profile Customer.
nl: Product code %1 bestaat niet als Product Customer

# Report 1193230122 - Method 36341020 - NamedType 3530122017
source: The Category of the Profile is not identical to the Category of the Item
nl: De categorie van het profiel is niet gelijk aan de categorie code van het artikel.

# Report 2184016913 - Property 2879900210
source: Sales - Credit Memo
nl: Verkoop Creditnota

# Report 2184016913 - ReportDataItem 552782286 - Property 1806354803
source: Posted Sales Credit Memo
nl: Geboekte verkoop creditnota

# Report 2184016913 - Control 2346885236 - Property 2879900210
source: Options
nl: Opties

# Report 2184016913 - Control 2578066365 - Property 2879900210
source: No. of Copies
nl: Aantal kopieën

# Report 2184016913 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
nl: Geeft aan hoeveel kopieën van dit document afgedrukt moet worden

# Report 2184016913 - Control 316520822 - Property 2879900210
source: Show Internal Information
nl: Weergeven interne informatie

# Report 2184016913 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
nl: Geeft aan of het afgedrukt overzicht enkel informatie moet tonen welke voor intern gebruik bestemd is.

# Report 2184016913 - Control 816368762 - Property 2879900210
source: Log Interaction
nl: Interactielog

# Report 2184016913 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
nl: Geeft de interacties weer welke gemaakt zijn met de contactpersoon.

# Report 2184016913 - NamedType 95063322
source: (Applies to %1 %2)
nl: (Als van toepassing op %1 %2)

# Report 2184016913 - NamedType 1370456556
source: Sales - Credit Memo %1
nl: Verkoop Creditnota %1

# Report 2184016913 - NamedType 4022464961
source: Page %1 of %2
nl: Pagina %1 van %2

# Report 2184016913 - NamedType 3283546407
source: VAT Amount Specification in
nl: BTW Bedrag specificatie in

# Report 2184016913 - NamedType 3921243024
source: Local Currency
nl: Lokale valuta

# Report 2184016913 - NamedType 1664139952
source: Exchange rate: %1/%2
nl: Wisselkoers: %1 %2

# Report 2184016913 - NamedType 1026443335
source: Sales - Prepmt. Credit Memo %1
nl: Verkoop Vooruitbetalingsfactuur %1

# Report 2184016913 - NamedType 4264908145
source: Phone No.
nl: Telefoonnummer

# Report 2184016913 - NamedType 3448977668
source: VAT Reg. No.
nl: BTW nummer

# Report 2184016913 - NamedType 4010998532
source: Giro No.
nl: Giro Nr.

# Report 2184016913 - NamedType 175863088
source: Account No.
nl: Rekeningnummer

# Report 2184016913 - NamedType 1457731004
source: Credit Memo No.
nl: Creditnota nr.

# Report 2184016913 - NamedType 2869466049
source: Posting Date
nl: Boekingsdatum

# Report 2184016913 - NamedType 1155328579
source: Document Date
nl: Documentdatum

# Report 2184016913 - NamedType 164013595
source: Home Page
nl: Webpagina

# Report 2184016913 - NamedType 3652186792
source: Header Dimensions
nl: Kopregel dimensies

# Report 2184016913 - NamedType 4190945604
source: Unit Price
nl: Eenheidsprijs

# Report 2184016913 - NamedType 976774305
source: Amount
nl: Bedrag

# Report 2184016913 - NamedType 4256140942
source: Posted Return Receipt Date
nl: Geboekte retourontvangst datum

# Report 2184016913 - NamedType 3828308903
source: Invoice Discount Amount
nl: Factuurkortingsbedrag

# Report 2184016913 - NamedType 69252687
source: Subtotal
nl: Subtotaal

# Report 2184016913 - NamedType 1820188381
source: Payment Discount on VAT
nl: Betalingskorting op BTW

# Report 2184016913 - NamedType 1559168207
source: Line Dimensions
nl: Regeldimensies

# Report 2184016913 - NamedType 2485276663
source: VAT Amount Specification
nl: BTW Bedrag specificatie in

# Report 2184016913 - NamedType 3729099473
source: Invoice Discount Base Amount
nl: Factuurkortingsbedrag basis

# Report 2184016913 - NamedType 772663164
source: Line Amount
nl: Regelbedrag

# Report 2184016913 - NamedType 3294671814
source: Invoice Discount Amount
nl: Factuurkortingsbedrag

# Report 2184016913 - NamedType 3515368888
source: Ship-to Address
nl: Verzendadres

# Report 2184016913 - NamedType 3805154887
source: VAT %
nl: BTW %

# Report 2184016913 - NamedType 2717656980
source: VAT Base
nl: BTW Basis

# Report 2184016913 - NamedType 1029123599
source: VAT Amount
nl: BTW Bedrag

# Report 2184016913 - NamedType 2523555250
source: VAT Identifier
nl: BTW Identifier

# Report 2184016913 - NamedType 3896701571
source: Total
nl: Totaal

# Report 2184016913 - NamedType 3483640192
source: Discount %
nl: Kortingspercentage

# Report 452218179 - Property 2879900210
source: Sales - Invoice
nl: Verkoop Factuur

# Report 452218179 - ReportDataItem 809936682 - Property 1806354803
source: Posted Sales Invoice
nl: Geboekte verkoopfactuur

# Report 452218179 - Control 2346885236 - Property 2879900210
source: Options
nl: Opties

# Report 452218179 - Control 2578066365 - Property 2879900210
source: No. of Copies
nl: Aantal kopieën

# Report 452218179 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
nl: Geeft aan hoeveel kopieën van dit document afgedrukt moet worden

# Report 452218179 - Control 316520822 - Property 2879900210
source: Show Internal Information
nl: Weergeven interne informatie

# Report 452218179 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
nl: Geeft aan of het afgedrukt overzicht enkel informatie moet tonen welke voor intern gebruik bestemd is.
