Repository: zZhugeLiang/Test
Catalog: Translations/ABC.BC.Alucol.*.xlf
Languages: nl

# Report 452218179 - Control 816368762 - Property 2879900210
source: Log Interaction
nl: Interactielog

# Report 452218179 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
nl: Geeft de interacties weer welke gemaakt zijn met de contactpersoon.

# Report 452218179 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
nl: Weergeven Assemblage componenten

# Report 452218179 - Control 1885540899 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold.
nl: Geeft aan of informatie afgedrukt moet worden over componenten welke gebruikt is in gekoppelde assemblage orders.

# Report 452218179 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
nl: Aanvullende nota tonen

# Report 452218179 - Control 215716959 - Property 1295455071
source: Specifies that any notes about additional fees are included on the document.
nl: Geeft de extra kosten weer welke toegevoegd zijn in dit document.

# Report 452218179 - NamedType 732759939
source: Sales - Invoice %1
nl: Verkoop Factuur %1

# Report 452218179 - NamedType 4022464961
source: Page %1 of %2
nl: Pagina %1 van %2

# Report 452218179 - NamedType 2645849790
source: VAT Amount Specification in
nl: BTW Bedrag specificatie in

# Report 452218179 - NamedType 3283546407
source: Local Currency
nl: Lokale valuta

# Report 452218179 - NamedType 3921243024
source: Exchange rate: %1/%2
nl: Wisselkoers: %1 %2

# Report 452218179 - NamedType 1664139952
source: Sales - Prepayment Invoice %1
nl: Verkoop Vooruitbetalingsfactuur %1

# Report 452218179 - NamedType 2826867220
source: Phone No.
nl: Telefoonnummer

# Report 452218179 - NamedType 3448977668
source: VAT Reg. No.
nl: BTW nummer

# Report 452218179 - NamedType 1454106313
source: Giro No.
nl: Giro Nr.

# Report 452218179 - NamedType 175863088
source: Account No.
nl: Rekeningnummer

# Report 452218179 - NamedType 2845404719
source: Due Date
nl: Vervaldatum

# Report 452218179 - NamedType 3319152384
source: Invoice No.
nl: Factuur Nr.

# Report 452218179 - NamedType 353376914
source: Posting Date
nl: Boekingsdatum

# Report 452218179 - NamedType 4272535733
source: Header Dimensions
nl: Kopregel dimensies

# Report 452218179 - NamedType 3659909257
source: Unit Price
nl: Eenheidsprijs

# Report 452218179 - NamedType 1817628762
source: Discount %
nl: Kortingspercentage

# Report 452218179 - NamedType 3285233284
source: Amount
nl: Bedrag

# Report 452218179 - NamedType 3543880195
source: Posted Shipment Date
nl: Geboekte verzenddatum

# Report 452218179 - NamedType 3126303398
source: Subtotal
nl: Subtotaal

# Report 452218179 - NamedType 3861931375
source: Payment Discount on VAT
nl: Betalingskorting op BTW

# Report 452218179 - NamedType 2047603120
source: Shipment
nl: Verzending

# Report 452218179 - NamedType 960460070
source: Line Dimensions
nl: Regeldimensies

# Report 452218179 - NamedType 2485276663
source: VAT Amount Specification
nl: BTW Bedrag specificatie in

# Report 452218179 - NamedType 1378777375
source: Invoice Discount Base Amount
nl: Factuurkortingsbedrag basis

# Report 452218179 - NamedType 3548486750
source: Line Amount
nl: Regelbedrag

# Report 452218179 - NamedType 1637538090
source: Ship-to Address
nl: Verzendadres

# Report 452218179 - NamedType 3573196756
source: Invoice Discount Amount
nl: Factuurkortingsbedrag

# Report 452218179 - NamedType 2728513993
source: Document Date
nl: Documentdatum

# Report 452218179 - NamedType 3169568710
source: Payment Terms
nl: Betalingsconditie

# Report 452218179 - NamedType 473417871
source: Shipment Method
nl: Verzendmethode

# Report 452218179 - NamedType 3884610169
source: VAT %
nl: BTW %

# Report 452218179 - NamedType 1583171122
source: Total
nl: Totaal

# Report 452218179 - NamedType 1303359398
source: VAT Base
nl: BTW Basis

# Report 452218179 - NamedType 4049601073
source: VAT Amount
nl: BTW Bedrag

# Report 452218179 - NamedType 2012124496
source: VAT Identifier
nl: BTW Identifier

# Report 452218179 - NamedType 2862688884
source: Home Page
nl: Webpagina

# Report 3431786094 - Property 2879900210
source: Sales - Quote
nl: Verkoopofferte

# Report 3431786094 - ReportDataItem 1192395785 - Property 1806354803
source: Sales Quote
nl: Verkoopofferte

# Report 3431786094 - Control 2346885236 - Property 2879900210
source: Options
nl: Opties

# Report 3431786094 - Control 2578066365 - Property 2879900210
source: No. of Copies
nl: Aantal kopieën

# Report 3431786094 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
nl: Geeft aan hoeveel kopieën van dit document afgedrukt moet worden

# Report 3431786094 - Control 316520822 - Property 2879900210
source: Show Internal Information
nl: Weergeven interne informatie

# Report 3431786094 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
nl: Geeft aan of het afgedrukt overzicht enkel informatie moet tonen welke voor intern gebruik bestemd is.

# Report 3431786094 - Control 3255118903 - Property 2879900210
source: Archive Document
nl: Document Archiveren

# Report 3431786094 - Control 3255118903 - Property 1295455071
source: Specifies if the document is archived after you print it.
nl: Geeft aan of het document gearchiveerd moet worden nadat deze is afgedrukt.

# Report 3431786094 - Control 816368762 - Property 2879900210
source: Log Interaction
nl: Interactielog

# Report 3431786094 - Control 816368762 - Property 1295455071
source: Specifies if you want to record the service quotes that you want to print as interactions and add them to the Interaction Log Entry table.
nl: Geeft aan of de service offertes welke afgedrukt worden als interdactielogpost opgeslagen moet worden.

# Report 3431786094 - NamedType 732759939
source: Sales - Quote %1
nl: Verkoopofferte %1

# Report 3431786094 - NamedType 1370456556
source: Page %1
nl: Pagina %1

# Report 3431786094 - NamedType 2645849790
source: Do you want to create a follow-up task?
nl: Wilt u een opvolgingstaak aanmaken?

# Report 3431786094 - NamedType 3283546407
source: VAT Amount Specification in
nl: BTW Bedrag specificatie in

# Report 3431786094 - NamedType 3921243024
source: Local Currency
nl: Lokale valuta

# Report 3431786094 - NamedType 1664139952
source: Exchange rate: %1/%2
nl: Wisselkoers: %1 %2

# Report 3431786094 - NamedType 2826867220
source: Phone No.
nl: Telefoonnummer

# Report 3431786094 - NamedType 322581705
source: VAT Registration No.
nl: BTW nummer

# Report 3431786094 - NamedType 1454106313
source: Giro No.
nl: Giro Nr.

# Report 3431786094 - NamedType 1739113461
source: Account No.
nl: Rekeningnummer

# Report 3431786094 - NamedType 276957153
source: Shipment Date
nl: Verzenddatum

# Report 3431786094 - NamedType 17364278
source: Quote No.
nl: Offerte Nr.

# Report 3431786094 - NamedType 973567044
source: Header Dimensions
nl: Kopregel dimensies

# Report 3431786094 - NamedType 3659909257
source: Unit Price
nl: Eenheidsprijs

# Report 3431786094 - NamedType 2136812451
source: Discount %
nl: Kortingspercentage

# Report 3431786094 - NamedType 3285233284
source: Amount
nl: Bedrag

# Report 3431786094 - NamedType 3202350530
source: Invoice Discount Amount
nl: Factuurkortingsbedrag

# Report 3431786094 - NamedType 3126303398
source: Subtotal
nl: Subtotaal

# Report 3431786094 - NamedType 232398666
source: Payment Discount on VAT
nl: Betalingskorting op BTW

# Report 3431786094 - NamedType 3701122699
source: Line Dimensions
nl: Regeldimensies

# Report 3431786094 - NamedType 1688458226
source: VAT %
nl: BTW %

# Report 3431786094 - NamedType 1303359398
source: VAT Base
nl: BTW Basis

# Report 3431786094 - NamedType 4049601073
source: VAT Amount
nl: BTW Bedrag

# Report 3431786094 - NamedType 3405969474
source: VAT Amount Specification
nl: BTW Bedrag specificatie in

# Report 3431786094 - NamedType 3548486750
source: Line Amount
nl: Regelbedrag

# Report 3431786094 - NamedType 2585230207
source: Invoice Discount Base Amount
nl: Factuurkortingsbedrag basis

# Report 3431786094 - NamedType 1713022124
source: Invoice Discount Amount
nl: Factuurkortingsbedrag

# Report 3431786094 - NamedType 1583171122
source: Total
nl: Totaal

# Report 3431786094 - NamedType 232471621
source: Ship-to Address
nl: Verzendadres

# Report 3431786094 - NamedType 3668807294
source: VAT Identifier
nl: BTW Identifier

# Report 3431786094 - NamedType 1105229007
source: Payment Terms
nl: Betalingsconditie

# Report 3431786094 - NamedType 2332305503
source: Shipment Method
nl: Verzendmethode

# Report 3431786094 - NamedType 164013595
source: Home Page
nl: Webpagina

# Report 3431786094 - NamedType 2728513993
source: Document Date
nl: Documentdatum

# Report 3431786094 - NamedType 3012467569
source: Allow Invoice Discount
nl: Factuurkorting toestaan

# Report 1103715980 - Property 2879900210
source: Sales - Shipment
nl: Verkoop verzending

# Report 1103715980 - ReportDataItem 3118382297 - Property 1806354803
source: Posted Sales Shipment
nl: Geboekte verkoopverzending

# Report 1103715980 - Control 2346885236 - Property 2879900210
source: Options
nl: Opties

# Report 1103715980 - Control 2578066365 - Property 2879900210
source: No. of Copies
nl: Aantal kopieën

# Report 1103715980 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
nl: Geeft aan hoeveel kopieën van dit document afgedrukt moet worden

# Report 1103715980 - Control 316520822 - Property 2879900210
source: Show Internal Information
nl: Weergeven interne informatie

# Report 1103715980 - Control 316520822 - Property 1295455071
source: Specifies if the document shows internal information.
nl: Geeft aan of op het document interne informatie getoond moet worden.

# Report 1103715980 - Control 816368762 - Property 2879900210
source: Log Interaction
nl: Interactielog

# Report 1103715980 - Control 816368762 - Property 1295455071
source: Specifies if you want to record the reports that you print as interactions.
nl: Geeft aan of het afdrukken van het rapport als interactielogpost opgeslagen moet worden.

# Report 1103715980 - Control 2737174276 - Property 2879900210
source: Show Correction Lines
nl: Weergeven Correctie regels

# Report 1103715980 - Control 2737174276 - Property 1295455071
source: Specifies if the correction lines of an undoing of quantity posting will be shown on the report.
nl: Geeft aan of de gecorigeerde een ongedaan gemaakte aantallen of geboekte aantallen getoond moet worden op het overzicht.

# Report 1103715980 - Control 3571734211 - Property 2879900210
source: Show Serial/Lot Number Appendix
nl: Weergeven Serie-/Lotnummer Appendix

# Report 1103715980 - Control 3571734211 - Property 1295455071
source: Specifies if you want to print an appendix to the sales shipment report showing the lot and serial numbers in the shipment.
nl: Geeft aan of de serie- en lotnummers toegevoegd moet wroden op het verkoopverzend rapport.

# Report 1103715980 - Control 3803511157 - Property 2879900210
source: Show Assembly Components
nl: Weergeven Assemblage componenten

# Report 1103715980 - Control 3803511157 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold.
nl: Geeft aan of informatie afgedrukt moet worden over componenten welke gebruikt is in gekoppelde assemblage orders.

# Report 1103715980 - NamedType 3752334001
source: Sales - Shipment %1
nl: Verkoop verzending %1

# Report 1103715980 - NamedType 1928308579
source: Phone No.
nl: Telefoonnummer

# Report 1103715980 - NamedType 1306668226
source: VAT Reg. No.
nl: BTW nummer

# Report 1103715980 - NamedType 13422290
source: Giro No.
nl: Giro Nr.

# Report 1103715980 - NamedType 4233096702
source: Account No.
nl: Rekeningnummer

# Report 1103715980 - NamedType 2259602087
source: Shipment No.
nl: Verzendnummer

# Report 1103715980 - NamedType 4217840372
source: Shipment Date
nl: Verzenddatum

# Report 1103715980 - NamedType 2862688884
source: Home Page
nl: Webpagina

# Report 1103715980 - NamedType 2728513993
source: Document Date
nl: Documentdatum

# Report 1103715980 - NamedType 973567044
source: Header Dimensions
nl: Kopregel dimensies

# Report 1103715980 - NamedType 3701122699
source: Line Dimensions
nl: Regeldimensies

# Report 1103715980 - NamedType 852687422
source: Bill-to Address
nl: Factuur adres

# Report 1103715980 - NamedType 3246368361
source: Quantity
nl: Aantal

# Report 1103715980 - NamedType 601422815
source: Serial No.
nl: Serienummer

# Report 1103715980 - NamedType 3926274846
source: Lot No.
nl: Lotnummer

# Report 1103715980 - NamedType 817831222
source: Description
nl: Omschrijving

# Report 1103715980 - NamedType 1292293871
source: No.
nl: Nr.

# Report 1103715980 - NamedType 4022464961
source: Page %1 of %2
nl: Pagina %1 van %2

# Report 1103715980 - NamedType 1326846744
source: Our Document No.
nl: Ons Documentnummer

# Report 1103715980 - NamedType 4045418794
source: Purchase Order No.
nl: Inkoopordernr.

# Report 1270528838 - Property 2879900210
source: Sawing Notice
nl: Zaagbon

# Report 1270528838 - NamedType 3796364083
source: Sawing Notice
nl: Zaagbon

# Report 1270528838 - NamedType 2968792397
source: Sales Order No.
nl: Verkooporder Nr.

# Report 1270528838 - NamedType 4148697023
source: Sales Order Line No.
nl: Verkooporder Regelnr.

# Report 1270528838 - NamedType 2486251868
source: Customer
nl: Klant

# Report 1270528838 - NamedType 4251532111
source: Total Quantity
nl: Totaal aantal

# Report 1270528838 - NamedType 3035617683
source: Item
nl: Artikel

# Report 1270528838 - NamedType 559612500
source: Length
nl: Lengte

# Report 1270528838 - NamedType 35837468
source: Date
nl: Datum

# Report 1270528838 - NamedType 834318480
source: Delivery Date
nl: Verzenddatum

# Report 1270528838 - NamedType 3098024587
source: Printing Date
nl: Afdrukdatum

# Report 1270528838 - NamedType 736763889
source: Created by
nl: Aangemaakt door

# Report 1270528838 - NamedType 1891224618
source: Quantity (after sawing)
nl: Aantal (na verzagen)

# Report 1270528838 - NamedType 141387771
source: Length (after sawing)
nl: Lengte (na verzagen)

# Report 1270528838 - NamedType 1299549021
source: Length Profile
nl: Lengte profiel

# Report 1270528838 - NamedType 2907204722
source: Rem.
nl: Rest

# Report 1270528838 - NamedType 758547372
source: Packaging Instructions
nl: Verpakkings voorschrift

# Report 1270528838 - NamedType 238813293
source: Packaging
nl: Emballage

# Report 1270528838 - NamedType 311913736
source: Kind
nl: Soort

# Report 1270528838 - NamedType 637786100
source: Inside
nl: Binnenzijde

# Report 1270528838 - NamedType 3723069432
source: Profiles
nl: Producten

# Report 1270528838 - NamedType 3246368361
source: Quantity
nl: Aantal

# Report 1270528838 - NamedType 1421459925
source: Unit of Measure
nl: Eenheid

# Report 1270528838 - NamedType 1250789545
source: Inside Unit of Measure
nl: Binnen eenheid

# Report 1270528838 - NamedType 3041380928
source: Build-up Layer
nl: Laagopbouw

# Report 1270528838 - NamedType 2828139210
source: Packaging Structure
nl: Emballage opbouw

# Report 1270528838 - NamedType 1891290413
source: # per Layer
nl: # per laag

# Report 1270528838 - NamedType 3323605874
source: # Layers
nl: # lagen

# Report 1270528838 - NamedType 3682501610
source: Max Width
nl: Max. Breedte

# Report 1270528838 - NamedType 3110081249
source: Max Height
nl: Max. Hoogte

# Report 1270528838 - NamedType 2855844002
source: Remark
nl: Opmerking

# Report 287955129 - Property 2879900210
source: Unattach Notice
nl: Afspan bon

# Report 287955129 - NamedType 3243025410
source: Unattach Notice
nl: Afspan bon

# Report 287955129 - NamedType 2968792397
source: Sales Order No.
nl: Verkooporder Nr.

# Report 287955129 - NamedType 2486251868
source: Customer
nl: Klant

# Report 287955129 - NamedType 26039351
source: Logged In Date
nl: Datum binnengemeld

# Report 287955129 - NamedType 1885956779
source: Total Area
nl: Totale oppervlakte

# Report 287955129 - NamedType 3825552320
source: Max. Length
nl: Max. Lengte

# Report 287955129 - NamedType 4176336247
source: DeliveryID
nl: Aanlever ID

# Report 287955129 - NamedType 1915237209
source: Shipping Agent
nl: Expediteur

# Report 287955129 - NamedType 3949578611
source: Color Note
nl: Kleurnotitie

# Report 287955129 - NamedType 4148697023
source: Sales Order Line No.
nl: Verkooporder Regelnr.

# Report 287955129 - NamedType 280778644
source: Treatment
nl: Voorbehandeling

# Report 287955129 - NamedType 142445042
source: Your Reference
nl: Uw referentie

# Report 287955129 - NamedType 7978351
source: Customer of Customer
nl: Klant van klant

# Report 287955129 - NamedType 4104523779
source: Max. Current Density
nl: Maximale SDH

# Report 287955129 - NamedType 3393450169
source: Min. Current Density
nl: Minimale SDH

# Report 287955129 - NamedType 3629837807
source: Thick Staining Time
nl: Dikke Beitstijd

# Report 287955129 - NamedType 1839422733
source: Thin Staining Time
nl: Dunne Beitstijd

# Report 287955129 - NamedType 17671468
source: Item No. Alucol
nl: Alucol Artikelnummer

# Report 287955129 - NamedType 2273501665
source: Item Description Alucol
nl: Artikelomschrijving Alucol

# Report 287955129 - NamedType 94112056
source: Item No. Customer
nl: Artikel Nr. klant

# Report 287955129 - NamedType 1891548666
source: Item Descr. Customer
nl: Artikelomschrijving klant

# Report 287955129 - NamedType 1974721189
source: Circumference
nl: Omtrek

# Report 287955129 - NamedType 1443713985
source: Def. Wght.
nl: St. gew

# Report 287955129 - NamedType 2383089427
source: Extra to Enumerate (mm)
nl: Extra uittellen [mm]

# Report 287955129 - NamedType 4202384108
source: Add Foil
nl: Folie toevoegen

# Report 287955129 - NamedType 680137218
source: Remove Foil
nl: Folie verwijderen

# Report 287955129 - NamedType 3373067010
source: Gross Weight
nl: Bruto gewicht

# Report 287955129 - NamedType 2766159901
source: Net Weight
nl: Netto gewicht

# Report 287955129 - NamedType 2654092471
source: Charge per Bath
nl: Aantal balken per bad

# Report 287955129 - NamedType 3151425222
source: Number of Baths
nl: Aantal Baden

# Report 287955129 - NamedType 3758693577
source: Quantity per Bath
nl: Aantal per bad

# Report 287955129 - NamedType 3232872579
source: Sawing
nl: Zagen

# Report 287955129 - NamedType 1631844930
source: Bag Description
nl: Bakomschrijving

# Report 287955129 - NamedType 389339736
source: Category
nl: Categorie

# Report 287955129 - NamedType 1761295175
source: Item Note for Work Order
nl: Verkooporder notitie

# Report 287955129 - NamedType 2790046486
source: Item Note for Bath Sheet
nl: Badkaart notitie

# Report 287955129 - NamedType 3741191151
source: Height Level
nl: Peilhoogte

# Report 287955129 - NamedType 1723813398
source: Extra Flushing
nl: Extra spoelen

# Report 287955129 - NamedType 240991354
source: Mu Not Measurable
nl: Mu niet meetbaar

# Report 287955129 - NamedType 1096431244
source: Wrap
nl: Wikkelen

# Report 287955129 - NamedType 2535608774
source: Measure Report
nl: Meetrapport

# Report 287955129 - NamedType 2354263449
source: Kundentour
nl: Transport informatie

# Report 287955129 - NamedType 758547372
source: Packaging Instructions
nl: Verpakkingsvoorschrift

# Report 287955129 - NamedType 238813293
source: Packaging
nl: Eindverpakking

# Report 287955129 - NamedType 2077875658
source: Package Type
nl: Colli type

# Report 287955129 - NamedType 105702718
source: Width
nl: Breedte

# Report 287955129 - NamedType 637786100
source: Inside
nl: Binnenzijde

# Report 287955129 - NamedType 3723069432
source: Profiles
nl: Producten

# Report 287955129 - NamedType 1421459925
source: Unit of Measure
nl: Eenheidscode

# Report 287955129 - NamedType 1250789545
source: Inside Unit of Measure
nl: Binnenzijde eenheidscode

# Report 287955129 - NamedType 3041380928
source: Build-up Layer
nl: Laagopbouw

# Report 287955129 - NamedType 2828139210
source: Packaging Structure
nl: Emballage opbouw

# Report 287955129 - NamedType 1891290413
source: # per Layer
nl: # per laag

# Report 287955129 - NamedType 3323605874
source: # Layers
nl: # laagdikte

# Report 287955129 - NamedType 3682501610
source: Max Width
nl: Max. Breedte

# Report 287955129 - NamedType 3110081249
source: Max Height
nl: Max. Hoogte

# Report 287955129 - NamedType 2855844002
source: Remark
nl: Opmerking

# Report 287955129 - NamedType 2763383773
source: Name
nl: Naam

# Report 287955129 - NamedType 1850514430
source: Fill in the clamped totals here (OK + Rejected)
nl: Hier de opgespannen totalen invullen (OK + Afkeur)

# Report 287955129 - NamedType 4132251781
source: Quantity OK
nl: Aantal OK

# Report 287955129 - NamedType 1936615392
source: Quantity rejected with reason(s)
nl: Aantal geweiger met reden(en)

# Report 287955129 - NamedType 4221438143
source: Totals
nl: Totalen

# Report 287955129 - NamedType 127265693
source: Number of Units
nl: Aantal eenheden

# Report 287955129 - NamedType 2898600151
source: Area Line
nl: Oppervlakte Regel

# Report 287955129 - NamedType 793999142
source: Area Worknote
nl: Oppervlakte Werkbon

# Report 287955129 - NamedType 3098024587
source: Printing Date
nl: Afdrukdatum

# Report 287955129 - NamedType 736763889
source: Created by
nl: Aangemaakt door

# Report 287955129 - NamedType 3698629784
source: Note
nl: Notitie

# Report 287955129 - NamedType 495581372
source: Supplier
nl: Leverancier

# Report 287955129 - NamedType 1729414803
source: Total Number of Units
nl: Totaal aantal eenheden

# Report 287955129 - NamedType 834318480
source: Delivery Date
nl: Verzenddatum

# Report 287955129 - NamedType 3246368361
source: Quantity
nl: Aantal

# Report 287955129 - NamedType 559612500
source: Length
nl: Lengte

# Report 287955129 - NamedType 3035507035
source: Location
nl: Locatie

# PageExtension 1507464928 - Control 2335191362 - Property 2879900210
source: Production
nl: Productie

# PageExtension 1507464928 - Control 356375179 - Property 2879900210
source: Other
nl: Overig

# PageExtension 1507464928 - Action 1037002210 - Property 2879900210
source: Price Schemes
nl: Prijzenschema's

# PageExtension 1518967375 - Action 300980991 - Property 2879900210
source: Pretreatments
nl: Voorbehandelingen

# PageExtension 1518967375 - Action 3595491298 - Property 2879900210
source: Layer Thicknesses
nl: Laagdikten

# PageExtension 1518967375 - Action 1459384309 - Property 2879900210
source: Colors
nl: Kleuren

# PageExtension 1518967375 - Action 3577273184 - Property 2879900210
source: Color Groups
nl: Kleurgroepen

# PageExtension 1518967375 - Action 2624490701 - Property 2879900210
source: Categories
nl: Categorieën

# PageExtension 542470447 - Control 3088297705 - Property 1295455071
source: Number of Meters
nl: Aantal meters

# PageExtension 542470447 - Control 3103370177 - Property 1295455071
source: Last DateTime Modified
nl: Laatste wijziging

# PageExtension 163665622 - Control 3652365079 - Property 1295455071
source: Week Capacity
nl: Week capaciteit

# PageExtension 163665622 - Control 2091340610 - Property 1295455071
source: Large Line
nl: Lange lijn

# PageExtension 163665622 - Control 19297737 - Property 1295455071
source: Quantity Charges
nl: Aantal Balken

# PageExtension 163665622 - Control 330489604 - Property 1295455071
source: Logged In
nl: Binnengemeld

source: Are you sure you want to login this Sales Order?
nl: Weet je zeker dat deze verkooporder wilt binnenmelden

# PageExtension 163665622 - Control 2188690480 - Property 1295455071
source: Logged In Day
nl: Binnengemeld dag

# PageExtension 163665622 - Control 2670289920 - Property 1295455071
source: Logged In Week
nl: Binnengemeld week
